ᬰ
ベ
曖
𓎝
琇
裝
拮
ᆡ
柄

ધ
𝒏
嵩
橥
푼
娇
🖐
𓈋
節
ᕹ
盘
闼
藁
𒂀
ᴃ
ꃥ
ꭵ
𤃃
Ｉ
꒱
⤪
ꏪ
)
ኪ
𒃙
𐛔
⎼
瘫
緬
ﾠ
ꡙ
ﱃ
橋
뺏
鄚
ꆺ
净
ꂕ
赟
怩
塩
ъ
耨
闵
͂
𓎛
╉
ᗍ
麪
🚭
ᖃ
ᑾ
麩
ᒳ
末
鋸
ꐋ
𝕆
詵
加
㊣
𣾻
⏾
晦
𓃉
𓄊
㰀
父
⍺

𓊠
𝚑
ᆿ
य
쟨
𓉚
骠
ᙢ
慯
鼡
榨
蹬
滦
ᇥ
ɒ
ꦞ
𒍑
驢
淪
빅
Ȝ
꣦
𓍆
ꋫ
ꀨ
ቾ
얹
𓁟
伲
ᅿ
फ़
ભ
ㅿ
ꉰ
陟
ﶂ
𒃸
G
ṁ
𛁂
𓎥
༉
曑
仗
嗄
𒍐
𝗝
͝
욤
鵈
🌅
郃
䜌
춍
杰
쁨
ヹ
𛃜
ə
娕
গ
脑
篮
ｉ
蚕
ꉜ
止
㊊
繇
⮢
ꁄ
셧
𛂅
𠶸
漂
ῼ
돼
𒉴
×
࣪
ﯹ
𐐱
틱
鱺
ﱘ
𒁁
ᬍ
爱
〆
ǖ

𐭥
淄
幪
剋
悪
萸
尐
拯

𝒶
ᕩ
ば
偃
𒋕
㱵
ꌙ
݀
欵
٪
攜
מ
ܿ
᎕
匄
ஏ
ℑ
⌭
ꜳ
ᖗ
㎈
ᡊ
𐌚
蠖
训
ꌏ
倐
ퟷ
ధ
掷
偊
ᎊ
찮
土
┏
秦
ㄥ
𒇅
∧
兜
랫
ତ
퀸

㏞
ȫ
毮
𞺖
啻
Ṡ
畏
紙
プ
ў
Ⴟ
␙
贏
ᵠ
Ȏ
╪
🗍
堕
鱓
🕷
驸
ኤ
🎍
軻
頭
ꝁ
𒅼
盼
𝦗
聶
🠖
興
𛂣
޶
獡
数
塘
堑
爠
悔
𒀤
ꎫ
⻏
禺
蜓
ո
텐
菌

거
ڕ
😑
ಏ
척
𝒹
⥱
𝢀
𛁋
◝
祉
🕞
峨


ʸ
𒊦
壬
𝐞
服
℞
⏪

ۼ
ө
Ỹ
澆
崃
✝
旆
镇
ᠷ
Ꙙ
մ
🆂
難
媋
🠹
ᔀ
懣
ྦ
职
⊮
旸
𒆲
▬
𤭻
𐙉
🖞
ʼ
牘
ړ
𝞨
凛
ퟢ
獏
⊹
띈
̓
ꅥ
瞻
≝
𝦳
廛
ܖ
➷
诉
淫
吞
Ӵ
অ
ﱢ
𝒴
🈯
瘸
Ŀ
ꌊ
Ɯ
ヲ

祓
ﴄ
⌍

⒱
⇯
ꋛ
靡
🢩
〮
ທ
玩
嵊
Ⱁ
ൊ
౹

㉘
᱔
ᗨ
🧀
縣
妇
Ꭱ
객
哀
ᕒ
霎
𑇩
ⷞ
ј
Ғ
ﺰ
𓇵

ῠ
𝕍
ῲ
Ἰ
🏘
ꈦ
ꎜ
ݟ
ፐ
⧻
矸
걸
४
🅁
驴
捲
🍳
礆
᭖
␉
践
꺽
蓦
맷
몹
ẟ
擐

ꃫ
幗
赘
⠤
∏
𔄮
事
诤
旻
⊩
൴
𓂀
郎
ꡌ
𝓿
炞
𝡰
矗
롭
討
🐶
ᒟ
⠻
樯
沈
ဓ
𓃳
𓇛
搪
窼
ᰮ
솜
▊
ᾧ
ꎲ
𝣰
ꋠ
攽
岫
ℯ
瓧
叭
偷
탕
Ὦ
𒊳
想
⛅
桄
🦷
ᛪ
𓇾
捌
𝕂
ꅋ
늦
ﴞ
됩

ް
暝
뭏
ẫ
⅀
苬
와
Ƞ
📊
ꦹ
ड
↧
捂
䏕

ꂀ
𒂈
ከ
뿔
𒇼
ܣ
䷟
ᕟ
厑
ௌ
𐎗
ﷰ
絵
ꐙ
窻
소
𐩥
🟂
𝜭
ॲ
碰
营
嵳
🎗
𓇊
𓂁
𝡲
́
ඌ
絀
ﾥ
⚩
ý
눔
ꇨ
妺
ෲ
渦
ぎ
鞫
𐎀
ꆿ

𝕮
ᒠ
𒂟
맙
𒌝
ᖼ
进
𛂸
餠
黮
ൗ
⭘
శ
獺
⛌
𝦦
㏌
🙐
Ɣ
率
̌
ボ
𝩡
ꑭ
店
통
∂
谜
Ꜧ
ᖭ
׿
ꁔ
銕
☻
𐤌
🂒
𒃓
⪨
詒
냉
圭
쿄
輕
踒
𝕯

🐙
⥙
ݤ
𝟳
逮
🔩
絳
夤
ﴟ
碭
🌐
ߏ
𝤚
秆
Œ
⛵
𛁁
𝥾
𒋭
ᛗ
ﳑ
楧
ힹ
⬐
ꃋ
ﹾ
⒏
🍃
淏
恢

ᗿ
甅
ꮇ
🕴
忧
𛀜
颤
莒
鵩
旕
딨
斌
酢
跐
嶽
ꐲ
ﱟ
𝤇
蘀
ᬼ
↮
拊
분
𓋑
┍
ⵥ
苕
𝦹
ㄧ
泠
倭
𐇰
ꅰ
誐
今
氾
ㄳ
ບ
👙
饒
蠛
𝩢
ㇷ
據
覃
᜔
ᘹ


೪
🗶
叼
ឋ
屢
Ꮁ
蹻
ꁾ
𝪈
➭
ᷬ
瀧

𑀳
ᔽ
⏇
馈
躀
城
멋
𨶙
狈
므
⧄
ꌖ
𝑅
፷
滔
Х
𝥞
霊
톱
塒
⇤
𐐜
翳
ࣤ
ˮ
🗔
𝚊
ɤ
蘊
縕
፪
円
񂾂
洁
𝔊
🌮
🈲
𓂸
眦
ケ
戰
⮘
ꬔ
蚵
凡
ᶳ
圚
晊
ڌ
𝠟
修
짖
𐝐
莨
磾

ﯭ
𝒂
ᙍ
󰁓

罐
椋
𝓽
ὲ
⮸
☡
ᇿ
晓
償
𝦺
ᢝ
靉

欠
炢
瑿
侨
㚤
여

ꌿ
Ặ
ꐾ

⫗
➸
󾌸
𒈩
֘
ꮞ
𝨢
🠒
𓀸
侫
ͺ
ѵ
Ṯ
쨩
披
慕
枷
坫
␝
Ў
愤
𓌟
袄
繩
藠
琼
😃
⸌
𓁗
鱖
Ζ
ન
葒
⛂
無

祂
庰
𝓮
𒂱
녔
◧
屙
ⷣ
逐
𐚙
ꍲ
𓁋
𓍤
鈥
쁠
课
ﶉ
嵬
謳
৵
ࢣ
👞
퀀
ᗮ
쌋
賑
營
☉
🜜
洩
伏
𐝍
ꄟ
ࠗ
丱
ꃎ
캠
苍
᭼
❹
ꦍ
井
逯
鶤
ﲹ
炾
ᣀ

ﴌ
᙭
魋
💎
𝒮
ࠓ
택
汲
ｫ
倓
爛
𒈍
⥰
ᆋ
闷
弋
ꮨ
𝜍
ວ
⊂
譼

鼻
📐
𝧻
終
唤
🎆
ᵘ
蛭
ﾔ
ᕦ
蟇
ࣴ
ﰶ
𓉮
蝙
埔
ۇ
鍮
❏
줄
𒌍
א
𝒥
ﶫ
🚡
ᄴ
🦳
𐘕
嚨
౽
゙
𛀮
ᕾ
물
鳞
핑
😧
𓉴
ᐆ
ḿ
🇻
𓅂
ꈒ

뀡
⯅
〖
⁂
腌
邪
彘
𝐮
襍
⥉
ꜝ
𓈉
碩
Ἣ
헐
𝄠
∳
⥬
葢
疋
沟
☆
𓊗
༫
ᑶ
謁
𐹢
畷
▆
ᗤ
ꎾ
႙
迫
畾
𝤧
벰
𝨐
🙷
업
𐬊
昀
🍑
⇢
ノ
ヂ
组
ﾵ
𝡖
弯
⦎
歺
ᷝ
眉
🕠
⩟
⚺
𓅪
𝥨
晞
勽
ﳪ
炒
ﾖ
ꮪ
𝧯
衷
姨
튀
鄱
ೌ
𐜤
ܮ
ૂ
᮵
𓇚
琛
ୂ
Ϫ
≤
谐
🌠
㨮

ﹿ
🦀

ྟ
ᛑ
農
ẍ
낚
荐
ໜ
⨁

𓄆
①
윷
セ
箝
▶
蟾
丝
辜
𓈞
㉪
넵
ꐯ
𪏸
膸
䝉
낡
⩅
骊
ꄫ
箙
诺
ӎ
瑕
𒊥
悉
𒋳
ហ
ঊ
囵
켰
🤞
헿
逡
ಮ
稿
佩
Ნ
𒅛
⏻
膊
綦
𓄩
盡
¼
ю
贕
⎸
𐘦
凷
ꮠ
ᔣ
𓉀
᮪
丆
💬
Г
钃
ฐ
並
ឬ

𝥔
੧
볍

己
ȭ
へ
ⶻ
🌶
⻖
壔
汕
바
ꙁ
𒇷
ª
🇵
꿔
噪
ᚣ
𛁧
⠲
ឰ
ट
ැ
叠
𝗰
杬
ᡚ
𒇝
ߕ
첫
ﺤ
悧
ᅢ
ꦁ
⍨
𛃢
ﵻ
⧘
𐘋
Ἢ
蟻
樊
⨔
𝛀


ᶑ
ꭔ
ꡧ
ₑ
⇵

𠔻
羲
🈚
龍
⍉
𓆟
毟
靣
뎌
ሗ
鹊
リ
ꁋ
д
Ṃ
留
🎎
⬟
㠹
ờ
ة
葉
ﮅ
搗
𝄞
𝥓
𝩦
☃
勢
抱
ཛ
🏕
᷈
諍
紀
ӧ
❀
Ꮉ
蜴

𒍇

ᬄ
᥋
逗
⍩
◁
৶
í
オ
촤
갸
🖊
ꇠ
迨
Н
༻
ﴏ
把
钮
鮀
ﺦ
ὤ
𞻰
𐚽
麭
𓋂
⊣
贪
ꀉ
婚
𛃛
𒆃
경
ᙨ
ᶂ
🕖
컬
ᶃ
ᡎ
傈
♴
𛂿
🙕
⁧
徵
燃
ẖ
⍲
﮾
ⓣ
짚
缴
🙦
乛
𝦉

岖
尸
ḛ
ꉻ
⪻
𐐭
💼
ᵮ
҉
𝡇
ᣫ
ղ
狄
擠
怜
𝔵
🚎
珂
羁
앝

蝑
簧
𝦙
𐤕
🗝
🐘
㆒
这
ఊ
脂

𝘩
𓍟
🢁
ቋ
ﾌ
𐙖
Ⴤ
𝡽
о
卬
킸
𡊄
𐑋

ά
凝
뱶
ꀵ
仲
忘
ᖜ
狦
者
ꜽ
ꓲ
悊

哥
ﺎ
歜
Ὧ
ᾎ
𐎥
薔
Ḅ
⑆
鬬
ᇯ
⭍
蘖
孑
瑶
ӳ
ꀾ
ﱕ
挖
遲
ᰰ
𒇣
匯
ᖶ
须
U
⁰
목
ᶚ
˅
湟
ᠠ
嶴
🗧
틈
𝕩
≨
谭
径
ඍ
Ӷ
ꃣ
ཫ
ࡴ
沃
簻
𒅀
덱
鬦
⟯
ﶶ
疤
൰
ꌔ
𥢃
🚫
耑
ﳇ

⊤
𓎆
匽
Ā
ꄉ
ꇑ
⠛
饨
Ꮝ
𒄉
ꍂ
徧
𐛴
鸟
𐐴
ᇣ
枫
⨴
ٔ
ꇼ
󠁣
𐝀
̬
筐
螃
𐀶
嗈
鹍

馺
ᕎ
꽃
谟
ン
版
ﯺ
𨳊
𝣆
🖘
姁
𝐸
㊻
˙
☹
鬊
黐
𒋐
니
朲
址
Ꞷ
ﱞ
部
ꣴ
ב
🖿
𝟂
最
冲
星
준
渾
ﱩ
𒃔
丬
涇
뽐
𓄴
닦
𓀵
𖏕
鵜
ᛅ
𓄎
𐘍
⚧
🦈
씩
ﮛ
𒈤
傾
蔲
𐍅
枂
殲
驫
𐀄
咊
𛃆
鏀
ꀰ
厦
ༀ
稳
ፎ
ॆ
𓇝
𝣸
⒩
乶
瓮
ꍑ
८
𒋨
𓈬
͠
ৌ
ﾢ
𝝎
第
╁
挚
慘
杞
ক
跑
𓋁
⌕
Ǖ
傫
і
韃
𐌾
ܦ
⁀
隽
𝩬
秉
嫩
𓏶
骸
橞
梗
汦
𝧭
沶
𛁵
⑮
𓎨
⭶
ᐤ
瀨
ད
连
항
𓐝
󾌯
ꀿ
细
薬
𒇯
׋
ỵ
𓁘
ꂋ
㎂
ﲐ
𝠻
︾
ᆏ
💂
ᓂ
媾
澫
驭
👍
閭
踟
ﯛ
ꎑ
♊
豇
煽
唁
浯
잤
겉
㈳
ጛ
驤
𞺶
屿
颀

𝤨
諠
🡴
ጌ
ら
Ĳ
ᩅ
ﱮ
⋖
吪
𝙽
ƃ
ퟙ
㎄
叡
ᶛ
ዊ
呺
膏
펙
ᣚ
蒸
涵
窕
飧
ꄚ
𐘇
斉
ﻸ
ℬ
?
𓉘
ỹ
濠
ꋪ
説
ᇛ
佻
手
ꦴ
舛
ㆠ
𓐂
Ᏺ
刊
𛁮
◾
ɏ
吊
ݠ
‰
쉰
叕
ﴣ
ᵎ
震

劇
๚
𐚉
𐚹
𝙒
曽
ﴺ
饵
➤
՘
Ꮢ
計
婧
辵
倂
ꊐ
ٕ
翟
塟
𝡆
豅
杆
⊞
罽
ⅰ
桂
柬
ᕊ
ꎇ
✆
雩
☪
떨
𐩭
⌦
臀
᪁
ᆕ
瑛
ྩ
ᖟ
⛇
ጓ
ᖽ
懶
ި
𓋈
🧲
歡
孙

楷
ꈺ
ᱱ
筑
⎹
ᔓ
ࣝ
ힰ
𝐃
≮
𓏷
𛂝
六
⣦
𝕌
葤
ᔒ
篆
𠚢
梯
ꃵ
İ
ꊤ
囼
ी

殯
衕
扮
嗣
테
찡
橼
ꌱ
車
𓐚
𝕶
狠
鄔
ᬮ
聻
𐏓
🐾
𐇭
苑
𐇥
💵
厵
ᕷ
ꊝ
泄
ㄭ
𓎗
⩳
ﵟ
啜
懙
⇱
ᠻ
𝚺
𒂞
怼
뭉
𓆐

𒍄
𗠕
悢
ꅲ
ժ
㉋
𝘹
Ȭ
𛂫
ꮩ
期
Ɗ
該
幌
員
✐
=
蠟
𓃧
✬
៙
𓊑
ꂯ
ɾ
豢
ᔐ
ろ
𓉿
⩓
𓌠
ㅀ
잔
槓
ᐋ
᠑

𐇶
溷
古
৷
慵
擧
𓊏
⑯
✯
辰
𓂊
𛁫
孟
갔
ٺ
짭
颓
╰
擂
큘
속
ｕ
鑴
忑
ﾀ
탈
ⷐ
𡉋
♧
嚐
ꡪ
͢
ݕ
髻
糟
椇
⏸
덤
迴
ꅮ
ⶶ
비
란
闕
𒋢
𒎊
𐰖
Ҍ

̈
吱
ｔ
ﶣ
環
ㅄ
躓
ꄰ
喳
ᖷ
縛
❿
鐡
搭
忻
ӗ
Ⅰ
🏝
򈘏
≋
𝓭
Ꮫ
ᎆ
姧
嗎
⋠
ᙼ
🙧
偌
⇸
𝄆
ꁧ

幟
屉
⥋
ﶬ
錮
そ
᠌
ﭞ
ﲱ
𝠁
單
⨣
𐌘
務
׶
˃
𝔠
𓄿
⮳
ጒ
⺪
Յ
Ὶ
𝐈
髲
ﲈ
ħ
眈
⮤
襾
レ
💷
𐱃
🛎
宬
🡢
𓏵

ֲ
𝥂
ތ
듭
Ჱ
ȗ
ʍ
偛
ᛟ
¡
☴
ᖹ
菬
𓈒
ꡎ
˵
ᜇ
ጪ
𐇷
▞
垛
𐘘
媹
﹀
纠
￡
繳
ख
ԡ
̼
𐐈
ﭻ
𓁺
ủ
ⴆ
䱌
颯
品
🠨
宙
ꂪ
訛
ꮏ
𒁣
Ⲋ
ᇨ
작
懌
‷
ڼ
▃
𐤀
⋡
Ṏ
ည
𓉺

辷
退
랗
꣬
𒂽
骗
魇
𝠷
洵
邰
𝕁
᷅
Լ
Ⲕ
腐

鏵
ᐦ
璉
㮧
罗
𝜅
茁
𓁵
叢
┛
勵
窪
倃
ﮧ
埽
ᕂ
Բ
餮
藍
ꐱ
𐆙
绢
ꦏ
𓋳
ផ
쏠
夏
笏
𐎋
머
壳
崇
Ꮗ
儆
𛂓
束
᪈
㏃
🥅
劒
ᓠ
蕊
⪭
엡
ꦌ
ᗱ
墰
🗡
𝞆
𓀻
ꆏ

农
憋
ṉ
𓎲
巾
觍
ᆈ
娐
🡔
Ȳ
𒎘
矤

ꉂ
․
⩊
萓
ጢ
𐜄
儋
ຜ
🙾
璋
֞
孤

킥
동
Ꮌ

ꌻ
🗞
蟐
鄏
❽
ڙ
栓
↾
𝔙
샬
Ƕ
⋛
ᔚ
ᡣ
넸
颺

緞
ᵺ
ᚫ
峇
ౡ
ṻ
摶
񿜾
𓆗
᠂
鈀
ఏ
Ƨ
༚
⨪
榱
爭
热
譾
骂
ჺ
󰀰
⥫
嬈
𝘆
𦉱
🅿
펄
運
桝
ᮤ
Ｍ
ƍ
ℓ
⋐
麄
𝟭
印
蝇
ඹ
ꐀ
๏
ʹ

剏
墙
𒀑
¯
鋾
瓫
ⴢ
年
߹
𐙶
心
宥
濂
邨
為
饬
ݐ
ځ
♜
捎
姏
珀
玨
誤
ᖆ
𐜁
𝙭
极
ᶶ
ﴁ

ꂬ
劈
𝪇
ݽ
惫
񘦵
🔅
潎
𒌊
💴
ს
잖
乐
ꎹ
㎺
◬
儒
ᬁ
返
？
ἵ
𒌥
╏
柑
͘
ಜ
𐜃
巒
損
纎
塚
㎽
⍙
呑
⒁
܍
𝄇
𐌺
⭣
Ớ
֛
及
煉
򝤉
晶
⨎
𛂡
嬴
𛂲
ꜿ
ɼ
✙
দ
𐑄
ꝉ
﬇
ᶴ
罷
擋
綉
𐐎
ﶞ
𓌹
ไ
熨
ꏼ
b
۟
થ
眠
춬
ᚭ
𐡍

阵
ⷁ
ꊛ
ˤ
ꃅ

团
ز
𓊊
卍
ƚ
፣
῾
敷
≌
䨹
〨
납
玺
ꭕ
鴆
⎑
ᕙ
ں
嘩
𓏫
᭸
𒌿
啇
𒀋
ᖠ
待
코
赌
🐇
𝛽
𛀼
छ
⑳
⯪
괴
᭢
钝
氚
🌈
𐭣
𞸑
❣
🐵
谅
띄
朞
𐬌
ǎ
Ⱉ
一
蚌
翊
ড়
֒
̹
❌
ꑿ
𝢴

┭
欿
🇺
⢪
📖
盹
ꂓ
ᬿ
✥
菊
槜
ꠅ
靅
佢
荻
娴
𓎑
걀
쏻
🏏
🌃
鑮
惏
♎
᪅
尣
寫
睒
𝤩
暨
箸
𒐀
𐐝
ﭥ
昌
⥲
罩

␀
ጲ
动
𛁰
藜
ꐬ
襌
澕
ﱴ
🄌
𒋎

㎨
к
ޔ
되
௱
﹟
ᢊ
嫻

믓
ಌ
📁
🔥
🀦
嶂
庁
𒅰
🥧
ັ
ԥ
统
뭫
↦

𝞼
㊃
巍
ꐠ
術
萎
吮
𐘊
鋏
𒅤
ӫ
𓈘
ꊚ
ꂈ
鈞
ﭝ
ါ
ﾐ
灼
鯷
菩
Ƒ
緇
야
峴
ꬆ
𐛊
Ⲉ

𓂲
鲛
Ħ
𝑜
៹
߯

␁

陲
ꁪ
覓
𝢡
⅚
饐
瓜
॰
ὅ
𒇈
เ
ଲ
ꋽ
𒅣
船
厢
爸
⑧
衩
ꀡ
ᔎ
늪
A
𒅺
燕
ᘓ
尤
🤩
뢯
𒌤
𢕍
⌘
ꊴ
規
‫
ૢ

ഹ
␭
ꝺ
𛀛
菽
㊿
覗
ﲣ
∎
ꌩ
ൠ

ӷ
偤
ꈩ

Ǭ
ꎛ
𒆣
ʈ
ᑗ
𒍾
輫
𛀢
𒁮
鍛
➡
🥩
𒆅
襴
᱃
ㄡ
ሖ
ꭳ
唦
𝠮
𒂿
ﳋ
愆
🥿
或
濤
￣
𛀌
𓈩

‗
ိ
膬
𓀃
멍
Ė

默
屺
陁
䕶
󰁏
ࠣ
嫫
𐙥
⋌
ۈ
𝤬
➂
减
望
ਣ
沉
ꡍ
ꄔ
穽
檔
᧗
恣
⪂
酔
ɽ
≸
ᵬ

ᶾ
鸨
̆

𐭉
ᗜ
𞹭
질
Ⅺ
秕
盻
𓎍
츼
ඖ
翖
अ
𐇵
玗
🦲
🏻
叱
Ք
병
‭
했
Ẃ
𝍪
ᑍ
鑰
𝝋
펐
♶
确
ٲ
ꇷ
그
ﰊ
离
⠩
🖨
겹
拽
吆
潴
ೕ
堅
𐌿
𐑡
ꂭ
ᣨ
纛
⒠
Ἁ
ꃖ
언
ָ
幹
웰
녘

辐
𓈳
緜
才
⺌
锹
𝨺
⪫
𐛺
添
𐚜
ㅳ
ⵦ
ﰒ
ዟ
兙
㋎
ꀃ

ᕀ
府
봇

ŧ
딴
ꑄ
𝛍
ᙛ
絊
蛞
￼
૨
ڜ
⨩
𝢹
䳌
翱
𝔃
ॻ
🍏
檟
║
 
।
ۦ
験
ঠ
喊
Р
ﵖ
또
闓
𐚺
🏔
夷
ብ
ﰧ
발
詳

爾
ᙽ
𐙲
ᗣ
ጯ
𓏻
閼
洋
ݜ
뿌

𝒿
⒞
ګ
ዩ
ẉ
ᓙ
ﯨ
ῑ
龠
〹
역
Μ
ᆛ
貂
Ộ
⛶
ㄠ
ퟕ
蛍
扤
綮
ﰅ
ぷ
辣
ᓧ
迌
ဂ
𒀟
躏

Ῠ
Ⅵ
𓂾
ꍊ
羥
镎
ꐇ
軋
𓄇
ꎶ
汨
𐚏
埜
鉅
龄
錶
孫
锁
Ꮜ

僧
🚏
ᓍ
ሷ
扬
Ｐ
≪
𑀮
궉
ꫫ
鍜
ꉏ
硏
訖
摸
😰
⯁
ސ

罒

⑵
水
🇪
鞬
⌤
𓏁
밸
😊
坪
𓂻
铅
酉
𝧺
ޖ
🞐
⟟
ᠱ
𓉶
拭
🐨
˭
冊
⪍
離
­
卧
嗡
ץ
⌈
ꄻ
𝛜
红
𝘄
肭
Ω
ȶ
蠩
କ
ᄬ
煲
窰
质
敝
槟
ᡈ
ゝ
磻
񰃦

𓃔
ž
ᴰ
𛀏
ି
ᐰ
🍔
᪄
纬
ֈ
鏞
脏
ﱲ
₾
ಸ
𑈂
ꅍ
⬧
ழ
旳
鸿
𒁴
髢
񿷦

漇
ۏ
綺
ᘂ

𞸴
綫
殖
·
엥
Î
蓍
ꥫ
𒂓
𐄁
ܙ
猁
ᘯ
㈠
ﹺ
Ⰴ
伎
企
𝑐
纓
ﺵ
琤
᧘
𞸵
坐
ᬗ
絆
🕶
𐭲
즙
虍
🧳
𞺄
늑
𐜋
呐
ꀢ
垧
򞉎
ⶅ
ｅ
ඏ
歩
⤐
ﯚ
俨
𐙺
诚
⋱
🆘
夊
漿
ꦮ
𐙱
𞺓
𢽼
緑
貯
ߔ
𝗨
𝐁
ㆩ
位
𝘳
ᛦ
⸢
𐛚
❛
ﳤ
𝘐
ᛙ
ꬑ
🖒
🞼
▴
↨
蓟
𝛳
ꜱ
⪈
甝
蟈
ꑟ
ꦭ
ᡢ
𒈨
滋
곧
朮

ﲓ
෨
曊
𒂹
牲
𝐰
𐁆
񂪖
Ⲙ
ꅧ
𐏔

妍
➰
峤
ᑘ

囤
ɨ
ห
뉴
ৎ
럿
䨻
ꚳ
𝠜
眭
ザ
놈
➊
峈
ﮪ
뮤
ᔝ
𒅿
芪
朵
ꐮ
畴
␠
᭟

탤
ӝ
ד
尛
塈
夘
키
ⴧ
얼
喆

▕
Ǣ
𒋺
⋂
K
颢
來
竦
𐑥
줗
玎
މ
ꇭ
竝
旉
墮
ﺃ
宇
瑱
剖
彀
⡎
⫚
卓
锈
ň
⪖
ꮹ
융
鑄
Ꞛ
ᄳ
ꡄ
↴
嶖
⅕
Ȟ
∵
睇
滥
𓏙
ꀭ
ᄰ
绫
ﯗ
𐐅

荱

ຢ
啦
🚓
ᗊ
剨
გ
𝖟
𒄪
ꉬ
𛀘
᧕
ꡛ
ܽ
恧
誋
Ǒ
않
࣠
㉵
ꇁ
𐩶
𓄳
𝤹
⮥
憶
㎪
𐏉
시
🢨
珌
洪
ም
ޟ
仌
ᬚ
뻐
∔
𓋭
贯
𐌇
ꊡ
冄
ᓘ
𓊥
ᇌ
毺
𠱸
送
捡
ꀷ
ẇ
쬐
啟
嬋
𐹮
ޮ
歉
̰
ꅜ
𒆐
𒉶
ひ
잊
⚣
ͦ
闇
ﴖ
피
🔇
ོ
沸
橃
惔
鞅
ﲍ
ﻏ
遴
𝨒

l
🏆

朌
䪫
⁓
礡
ῦ
拴
ς
藿
ꡐ
涮
幞
⺃
𝣺
言
聘
𒌬
𓄞
基
ݶ
▢
э
㊄
逓
坡

𝐭
॔
ˌ
𓃻
𐚟
죄
ᴼ
이
ὣ
𓌘
憾
园
♘
箳
🥔
ߋ
屏
ﶍ
✄
ꉐ
鲱
𓄘
𐘞
穀
虜
叵
慫
𐎨
ㆰ
󖾩
鯰
ﱹ
ⶑ
鼹
획
核
愽
⬤
ु
졍
⡕
堞
癟
扂
📯
迻
೫
髫
癶
౩
ˢ
ﮩ
ꣻ
덕
ཨ
𓅩
ᇹ
岉
ⶱ
🔋

荥
諶
剰
㎜
ﻟ
徶
领
ꈀ
她
◦
ԏ
앟
⊔
灭

菖
ꅖ
ֻ
🥇
鐙
⛢
蘹
蕙
ㇲ
瞇
䐓
嵉
𐚬
虚
ߘ
ꮐ
ఢ
𐜉
告
钻
𛃦
폰
◎
齒
豐
暴
싸
毋
磧
🕙
얀
攸
𠲻
꿉
恨
幚
𓋅
Ｈ
𓋛
ᴣ
⃪
풋
ꋢ
🐱
𐒁

摅
↞
ʵ
ᾄ
！
谿
👆
ሂ
纳

頄
眊
ࡒ
擷
ᠶ
悬
走

Ꝡ
👷
賊
🞳
渟
굶
秸
ꬅ
蟆
󰁼
頸
㦢
󰁥
𐑕

婢
𝦘
킷
⮀
뇨
嘲
♗
諧
燐
࣓
כּ
岐
㊀
⌐
ﳒ
萩
ଢ
🌌
犧
謾
💣
僚
⏃
⭪
ﱻ
盿
更
🙖
따
⥢
毓
ᄑ
此
篷
𐩪
낯
ⲃ
圆
均
࿔
甭
ଉ
ᗡ
𒎇
ᣬ
፦
𐊯
✲
𝦈
ᛩ
␗
棏
⧂
🇫
辟
𝕤
𝐑
嫤
𠃌
屆
ᆾ
𒀙
΃
薛
񱡡
ﲨ
奋
𒅖
😗
蔪
ݖ
옭
𛂙
굼
핍
掊
遢
⬋
醇
潘

ㄜ
嶋
￠
鸛
‽
🦃
齊
拔
Ⱥ
𝤴
𒇚

׭
畅
흙
煖
錨
菢
⠽
枲
孵
𐏋
׳
𛃍
澳
搐
㈹
⨄
詮
៕
ﭔ
𝓚
募
来
˪
焰
󾇗
ᘭ
ⶏ
샌
𒎆
𝕸
𝢭
鵬
ᵲ
ꙏ
ឆ
ⳋ
៶


Ɵ
鰓
赭
𓍔
ƅ
̧
嗓
𒅨
⫔
ᴈ
轄
𓀠
僧
🍪
ꝟ
⤨
₣
雌
ℐ
➦
锲
ལ
ढ
🖀
ﵨ
椭
ꉽ
适
⦱
𓇎
劭

𝡭
⤩
惢
購
Ｘ
⩾
壯
ࡅ
练
𐙤
帧
帥
肏
氕
화
𝢃
섰
𝢚
ố
𛂶
☠
👭
퐝
⢶
ଗ
魃
彊
🚹

屌
𒍤
ꉊ
ⲡ
ჷ
𐑷
콕
哂
]

윽
𐜐
🧬
茶
卯
戊
瓣
駔
મ
굴
在
ɢ
郌
ꒋ
揹
à
ㄈ
路
挞
𒉷
처
𒃌
󶪼
🥑
聾
ｄ
桌
慏
倾
ഖ
驱
ⷅ
撫
꛰
ⶕ
𐀮
옵
岂
ﶊ
ဉ
⨷
撤
≓

Ꜥ
孩
𞺭
՟
☰
𓆚
ᕱ
🕾
և
辩
統
蜗
左
𐛲
⥗
ʕ
⏏
鰺
ﾓ

%
ƒ
趔
🏎
ꊈ
汙
𛀰
吏
𝘧
侃
𝢠
闌
𐩫
飞
␮
ᄞ
铠
⊴
🖷
⤻
똘
拢
Ḹ
缇
ⓝ
觛
𓇪
蹦
⠚
ﴓ
🏀
ꡳ
𓈰
Ԏ
🎅
惣
ն
𐂕
ĥ
ഭ
熄
ꡲ
⏨
ꬃ
𐚩
ޞ
ൂ
𛁅
埗
ૐ
嗦
Ꮭ
搁
璘
💽
ゃ
𛂑
叨
島
粲
ꈜ
ꠛ
맜
𠁥
使
饮
钵
𐩼
ᑽ

鉺
ꒇ
涞
𓀛
r
碕
📅
モ

ꬄ
触
߂
拗
𐘙
ᘵ
ϲ
ೱ
𐤗
🚨
Χ
闢
🖰
Ⴀ
ᑜ
罰
拓
⋙
災
ன
ጭ
ᕃ
갱
ਔ
﹠
𓃖
쏩
ꆅ
𝥘
抗
ニ
𛃪
儤
𐇙
ⴞ
댈
𓌙
蝗
ず
𛃀
ᅚ
⎫
넷
᠈
鍬
掳
៑
🟒
⦤
쌤
ҁ
Ө
랙
𒋻
০
ﵧ
ᔬ
ꏲ
ꉍ
ꉷ

Ὡ
혹
署
곁
篭
쵝
K
院
ܪ
ᣧ
⺮
Б

綬
嵇
颠
캑
瓢
釜

裟
Ἤ
⮲
ヮ
诽
ା
殆
𓌈
じ
谛
溫
·
🤐
ॢ
Ɇ
ಧ
ﲄ
喐
厳
ᐵ
𝩼
ᐖ
聪
ﱉ
懷
Ӳ
ࣜ
⟇
ᭇ
賞
ﷶ
奘
埶
딪
밒
⚰
썻
ﶢ
承
踉

窅
拘
മ
Ī
타
ﰃ
ٹ
盩
𒇺
ꈄ
匕
𓉲
𐚰
ᚨ
ʞ
焱
ᨓ
⛾
᠆
ී
튿
🇿
ള
ﷇ
≟
荔
鸹
么
𐡔
댜
𓄂
肃
訆
愧
📽
拱
Მ
좌
ᶩ
ꍄ
厨
屍
񾖾
龙
圜
🎮
𛂬
𪱷
陆
婆
🍭
娲
𛃡
㏙
Ț
機
Ἥ
饼
備
🍤
ﵠ
嚷
𐜌
ℍ
𑀢
ᵝ
喽
ᛖ
ೞ
崴
銳
掰
↪
鬱
条
🕦
𛃘
𓎾
⥸
𝧉
こ
𝙍
𝒵
𝒇
ݥ
👪
󠀠
ퟝ
⬦
➫
ᶜ
𓊟
엌
呕
᠇
⧆
䬴
𐐰
𓅇
쏜
唷
駉
呎

𝑢
Ѹ
┞
踐
⩥
饰
ᡟ
͗
러
爽

🔽
浂
┥
菫
È
噻
Ґ
崔
ꡀ
㘃
勗
支
玖
৫
삿
ג
⯨

≶
✔
諮
壶
ئ
𝥺
馍
ṃ
買
Ɉ
╍
𛁼
𐀢
🅶
⣯
㊦
铊
譞
걔
揊
⓷
箇
穢
🥈
Џ
𛂋
𓌓
猯
͚
ย
𓋞
𝐙
錐
أ
ￏ
ﯼ
ቲ
𓁞
⦂
᱓
Ꝋ
Έ

𒂠
ੋ
乎
ꞈ
鼍
🐯
𥤐
挠
𒊿
☈
ࡵ
ㅰ
ɧ
朴
炳
􀀲
日
ꇟ
𐜰
众
𒉠
埸
☐
彰
⪤
Ⴐ
𒈭
𐐵
ö
｡
繭
眺
闥
ꅗ

吐
―
ᔰ
🥽
𐜣
ి
ⅸ
尭
计
礈
傅
犭
㩤
😓
ഛ
蚱
憑
촛
С
涼
萝
髄
奚
🥉
角
𛃷
渊
㍚
𓇀
𝥰
᭡
🦖
쌍
≊
훤
힙
ͭ
ꮱ
娥
鉨
ꇣ
恂
竣
賀
빔
ヸ
ਡ
犍
𓁛
욧
ر
ṋ
㬹
ತ
𝦥
총
焘
𒄐
𒋷
奢
𓂩
ጄ
򞏡
牒
𐝤
𒉳
🕊
데
멈
𥆸
嬻
鴻
颉
🡖
鸵
բ
⦪
熵
ᖙ
뒀
裙
彐
ⓛ
擲
𓃿
ʅ
ꋊ
ꋜ
騎
軫
၄
眙
乱
᷇
ጉ
蔦
糕
ꌎ
ኾ
獴
𝡃
𞺕
ꠇ
𒂻
護
甗
𐡕
𒎓
𡇒
喋
𝔹
㎾
ﰆ
👮
縋
╈
𓍬
⒙
源
睛
屠
🍝
䮖
j
𝦨
班
𑀅
𓇑
𝓶
좆
𝤽
ꜩ
𐍉
〢
ໝ
⮭
콥
ꊕ
p
ﲤ
镭
棚
ꀪ
ꦠ
葳
𝢒
ꡒ
渲
寡
篳
𐆕
Ꭴ
莼
🗨
⒖
ㇺ
ꏷ
슭
耔
寔
඲
ﱑ
什
ណ
𒈆
۔
툼
𐌒
씸
𒁉
ﶩ
◅
綽
¤
᛫
噌
ዑ
◽
囇
圩
᭫
ؠ
吋
𠵇
ع
肖
퀘
ߓ
◪
🖔
Ꮓ
恦
𐡂
🚍
묶
椤
፶
ꉦ
𝞽
ꋂ
𐑝
훌
ᑡ
᭄
🞏
임
挽
ꂶ
ℊ
ง
读
ꋙ
🠕
𝓐

ᏺ
脚
阜
產
짬
ጿ
𐘲
𝡓
셸
輗
𝕱
ﱼ

絲
🥗
𐩨
全
７
恒
ک
슈
ﴇ
ퟫ

𐎯
囯
𒅐
唯
𒋪
Ҫ
🎱
溱
∥
秤
ᚦ
⫹
祢
◵

乖
≄
艦
岸
ዕ
Ő
職
睁
揼
𑀝
Ⅸ
闻
ꆄ
𒌀
旱
령
寥
க

〽
ﲡ
𓍘
ﰟ
誒
𒈓
쑤
夹
▲
̜
ɹ
瞾
┅
𝥼
𓇲
彳
𓃾
ｈ
喇
閛
彤
య
卷

꣮
螙
🔺
怎
M
∛
ꎎ
𝪆
נ
振
翹
邐
𺐅
𒊢
𝞈
Ꮏ
ਯ
𐤆

畚
ⴏ
转
챙
ᄉ
蹾
仐
혓
📇
𝓇
桳
𓆃
陣
🍇
🅺
骅
ॏ
矽
ㇶ
猬
ꅙ
轨
컷
嬲
噜
ᣟ

⊊
ೖ
⑫
맹
ⷔ
ສ

垓
ꌴ
첪
ठ
ᘬ
𝙲
海
̝
鍋
ꃌ
𝛃
销
🤣
澪
℮
㊴
乾
ﾙ

믐
﹔
噩
忎
弔
廌
Ճ
﹏
沓
皂
𐚷
‼
𓐭
ﲧ
𐇕
Κ
賺
𐐞
􀀴
醋
研
鞴
叻
₩
韘
ਧ
逍
ﯾ
ꑉ
쁘
頷
ࠧ
省
ੜ
𝣐
嘘
𛁔
𝧐
蟲
念
ए
ᅪ
㉱
큦
𓍧
Ჶ
Ꮘ
♲
𝘰
ã
嘭
𝚋
붐

ꭱ
돐
໑
〯
⬑
ᅘ
ס
呟
류
훔
奈
ꀽ
‐
⸃
韶
𒀱
刖
帷
🧯
ӿ
🙍
ឈ
踏
֌
𒉅
柴
⛭
薏
멓
🌣
🌟
窑
𑀬
ᶢ
⑨
𒀸
໙
窆
𐀖
⛤
𓅐
娯
첵
𝐂
庻
㐅
ই
螞
饺
苽
吟
𒅸
̐
ᮔ
ᐢ
欻
ޙ
櫬
牛
౨
孜

휭
屋
绮
ꇜ
❈
𝔾
鏷
𔂾
ﺓ
☁
ꅌ
콰
ⴾ
𒁙
炮
閃
🕡
啰
𠂉
🕚
榘
ㄴ
𝔅
陌
鑯
ﭶ
ꂧ
ꊜ
私
冧
𒇒
ﯲ
鄖
𓊆


ਭ
🍂
⫾
葽
ꁩ
𝧌
᠉
綍
ẓ
葰
㉥

ྙ
ﴅ
𓉯
ヅ
𫗦
🙭
❇
𑀸
췌
瑫
𒆜
弦
柊
🦒
℆
⢯
᱗
𛂕
㽻
🐅
マ
岭
➼
ꙮ
ᐙ
⪄
🎶
𐘈
⨕
𒈝
知
잦
濃
魎
蝓
𒂉
넘
⃦
珠
𐎭
ﻻ

ꃆ
鵲
劉
诎
𒀘
𐙹
鸚
ෘ
蒼
Ỵ
屛
⏴
Ӕ
𒍡
施
㎊
𐇽

媵
ᚼ
싱
ﭷ
嶐
ꎺ
ꇈ
뷔
뒹
軅
‪
ฑ
督
郍
烽
宜
竇
ဿ
᷊
ᖲ
´
ꃡ
旾
ꆡ
惊
𞸫
ᵯ
ᕫ
👳
⯩
𐹬
嬬
ﺲ
鵞
蟟
᣼
𠲖
鬲
鏐
衤
求
齿
𛃉
遗
醒
庵
ㄶ
උ
臦
𝧜
鬇
🡣
෬
ﶼ
❙
豸
𓐋
樉
铿
ӆ
𛁌
󰀳
ڴ
𒁿
站
‱
屲
瀚
愉
梴
ꎂ
靠
⢷
Ჷ
페
𓌬
∼
鼓
ֶ
Ὁ
諝
𛂛
ꅘ
楂
᥊
📵
𒇄
𞹺
㉈
寄
䇿
繹
῝
뵙
Ἠ
𓄫
뜀
⑴
ꉃ
敍
♔
ẛ
嗩
蜘
甫
ᛡ
𐇚
៧
号
錬
Ṳ
帅
Օ
逢
啖
𣺬
伱
ਖ
񛉿
몄
Ⲏ
∜
𑁄
ବ
㊼
遂
揾
תּ
侑
𓃶
瑢
𝧛

⧸
⿱
禁
🦚
ᄧ
ᓫ
錦
閬
Ꮮ
襛
򺗝
𝤼
🙼
崐
𑹂
અ
𝡌
胄
竴
ᡭ
慌
墌
ꇾ
囟
𝒯
囏
ꎯ
𝤃
拀
ㅨ
伍
ꅹ
⋺
経
𝖗
𒁀
丶
⚂
蔷
ꝛ
蟎
జ
榆

ꋃ
杉
👐
嗰
𓀀
𐭓
嘢
叫
轅
復
₭
螈
Ὅ
𒌙
🧱
墸
盪
忼
⣴
ᑹ
攢
𝚐
◭
𓂖
ⶢ
때
⃫
涸
ꑥ
⋲
ณ
Ա
㎷
籬
𐇤
a
◡
⸝
𒀍
靱
瞰
𝔧
ᕢ
턱
🍐
粘
ꌞ
🙯
𒂃
외
ⷕ
鴾

Ს
捏
ሣ
𝤁
𝖺
ꮍ
𓇧
🞱
𤇡
𝓻
╢
╊

𝓓
𒉃
吳
ﳘ
⚉
諤
ନ
⅃
綻
ﲠ
镂
ᔈ
鐼
ꒉ
🙈

汇
猙
͜
𝙼
𓀕
檻
Ḇ
⫺
紊
꧇
𝢪
兠
⸼
🏛
⹕
ﺼ
嗊
갈
碢
ݲ
拖
て
즉
屃
ᢋ
/
康
ꀻ
ᢙ
ⶒ
㈨
刔
ﬂ
ｚ
≬
蟼
⩖
😉
Ჸ
嚄
ﰮ
玉
𐎕
𒀦
ሓ
ᾁ
𒎎
設
ↀ
酤
🖶
ﮋ
ﵽ

⤦
ꌰ
奴
那
💮
衋
󠁮
习
𝔡
ﺅ
ﺂ
ﺷ
ࣸ
𓇍
隈
欽
玝
嗪
ᛣ
狒
Ò
耙
렛
𝛰
雇
𝨧
ﶰ
쪄
賄
鰀
怦
֦
醤
栄
𐝏
𛀑
Η
晟
Ҩ
ਝ
侌
점
𐎘
ꌐ
諛
𓆩
徜
✒
ꏭ
閠
叙
迅
篩
🤽
ꐆ
ল
螺
③
𐘷
Ê
⊿
ྒ
矿
ﾭ
🗢
⓰
魝
ﳮ
蟄
㌫
翠
ҙ
巌
ᎂ
ꍇ
ㄙ
🕜

方
繊
إ
﨣
𓄰

爪
‹
۬
虯
ゾ
ฟ
幣
ƺ
燻
䏌
唞
﯀
𤇁
゠
ổ
⊋
榖
比
遒
ظ
睦
𐎄
𓄝
𝘁
欢
אַ
ۚ
茡
🏳
ꀤ
👟

ꄀ
ַ
ข
牆

⍹
𛁤
ﹸ
🉐
𓅈
憐
Ṗ
何
∊
箋
주
ᾚ
ⁿ
ﳨ
☕
벐
ꀊ
桑
競
驶
람
񋭂

ꁰ
次
젼
爨
ｆ
ᢇ
⥽
之
ϙ
ꡉ
ᱨ
𞸲
𝦿
讷
髷
镰
嗟
ے
隋
锥
뒷
ﱏ
盟
泰
彪
ﺧ
ဇ
ⵋ
ܾ
➠

Ǹ
⍴
ᛔ
틉
厂
厯
Ᏸ
𝤌
𒂑
虺
腓
ꄱ
ธ
딘
띔
ቬ
𝝳
򇋹

𝓫
⮟
］
狛
∾
枏
ୟ
ꥶ
楳
咆
褫

寓
継
𐤏
廢
ᜌ
閤
ᑔ
ł
諒
𓏂
𐘢
ኙ
𓌆
𒀞
⡜
ፁ
⡿
᷀
󰁌
𓎼
ü
֪
ꡞ
₄
센
ࣷ
ߎ
⠒
🏱
𒆿
⑱
ɴ
ḣ
🔘
竅
👯
ǩ
╷
蒔
𛁨
🢧

ཚ
篨
Ⰰ
𝘦
🎘
将
鎬
撻
𓆻
⯆
ࠍ
难
᧑
𝒄
ƴ
耕
窄
𒇸
仙
悍
៊
せ
😿

ᆺ
诛
蜵
り
ԭ
𝧵
拣
昆
鏡
ꁖ
裵
れ
𓄧
蜷
ガ
ᬸ
⚗
祧
উ
⁩
실
篱
𒅴
𞹷
ⅇ
‾
𓇌
𝣏
澧
暢
脫
ꮼ
⯑
粗
⁬
④
ဍ
ᶒ

惇
㉓
급
琶
七
始
𓇅
ഒ
氫
𓆏
🔖
𦹵
邊
蟋
Ꙏ
𐘟
🞌
つ
ᛇ
コ

⋁
񻊺
溟
ᰶ
क
🛬
ﵳ
𝥧
𒋊
ꏕ
𣪻
◆
嬃
ᆲ
阣
ﮌ
ಾ
湿
ѧ
🍗
טּ
ఘ
ꇙ
薄
ᵧ
𓈿
ꊣ
🚄
␞
👿
🥝
垕
髮
乕
ǭ
穹
涪
멧
𓐑
馇
ੂ
ர
ꝰ
鑲
𝦓
흡
潢
封
ĝ
⬭
盅
គ
〸
庙
都
𛀿
ຍ
鈽
𒍚
⑥
割
ـ
傍
栏
ﺢ
辭
়
돕
ᴞ
篑
엠
𝒱
ຳ
덧
𝜣
𓍝
௫
弓
🌺
诲
띠
⡺
鬪
𓅓
Ᾰ
𝢟
脿
曇
舌
喔
鳴
ﭹ
暦
菘
𝐦
Ⴖ
𐚱
ᾊ
唭
凜
暳
媀
ᗋ
𐍀
匑
̵
ﾗ
滂
溅
鎌
ꅑ
原

⅝
⇁
𛀉
晚
喷
𒋟
ᑩ

난
ٷ
ᡦ
鲵
ᡠ
몫
勣
𝚘
𓇄
ཱ
ꊢ
怠
ᘤ
蘋
߻
𐙋
篌
縗
ꆂ
ⶵ
𝚟
𝣦
✵
팥
鍑
⩉
ꋷ
𒈄
ѥ
΅
ퟀ
誇
廿
᬴
🄽
汀
ﺘ
ꐰ
𐚕
罣
ꑓ
ￊ
刼
銖
ퟄ
캡
𝠗
ꡮ
戩
𝣛
Պ
𝩅
ᅤ
ܬ
駎
Ꭸ
坦
૭
畬
￦
ḙ
廋
ⁱ
쟤
燥
往
틋
󾮞
ㄿ
𤇠
娑
璟
鐸
॥
掘
ࡺ
⽃
꣺
🔓
꧔
彻
🔦
獭
〧
ŉ
𒄇
句
ܝ
둁
嶔
ﰬ
딧
ﶪ
↹
垫
𒅚
̤
っ
汏
窶
𒅵
𞸤
娘
򄨠
હ
⁢
𓌅
洃
넙
🚣
𐐤
견
戎

창
借
෩
🐢
誹
⒴
弾
薩
🠗
鏂
𒎑
嫖
ᑉ
ꥳ
〝
争
̛
ꆳ
岰
宂
ꍎ
𐑚
🅡
艿
洌
迁
横
𒁶
🦎
建
满
ꋻ
ߍ
椹
渥
犕
肿
𒀢
⠞
鎭
𓋔
ﰔ
俬
ื
긋
ꦃ
ٱ
ᗎ
王
👏
🏄
👻
蓪
潇
钲

ꍌ
ￜ
毅
盈
ሹ
⹋
۲

ࢠ
𝠉
ನ
ﳉ
嬷
뒈
Ῐ
胸
丑
⛙
댦
Ҕ
侈
┋
獎
크
ᎏ
꠸
Ǐ
𝐅
🙛
Ḫ

𒂂
明
鎕
ヱ
蒟
𐙝
غ
Ꝛ
𝕗
矢
𞺛
鯒
荧
臣
Ⱀ
ᑖ
옄
𝢧
䕫
𒅂
𓆝
ᠲ
ꂣ
莭
ꠋ
༄
郡
𓱓
ﺟ
ᜍ
灵

ꆾ
瀝
߁
祕
妹
请
அ
ﻞ

𒋥
ᆳ
┒
仝
ꞇ
纺
ቈ
洮
輦
᧖
Ꭹ
ǚ
𝩝
🖸
ै
Û
簪
渍
𐀕
鍵
郤
┨
ꂐ
镞
🅘
ℙ
🕉
њ
𐜞
儘
୬
🢃
ǜ
覩
瑣
鄮
ꃠ
𒌈
慄
剔
嚯
严
ꉇ
伪
ᱜ
𒇥
些
ꝥ
颁
⚨
咒
𝥌
𓄸
𒆈
𓀭
ꅉ
啹
ꏵ
ぬ
礏
𖥔
批
ੰ
撥
Ⲥ
𐛉
❧
ໂ
ᙾ
呂
♰
潍
ሌ
ᛨ
韪
Ẅ
ꝝ
岅
ᰱ
𓆌
󰁈
┩
⠥
雕
励
梱
⡣
盜
⮛
Ñ
♑
ᚋ
댓
🎽
ע
ਙ
ᡨ
뽜
ﻄ
उ
殇
𝢬
ᔋ
ᎁ
Ᵹ
ᇱ
晿
軒
犽
ᵪ
租
⥤
婞

ゆ
熈
ኵ
ୋ
𓉽
ᬽ
𓍏
绠
𝣹
ﯷ
嫦
𓄙
茏
Ꮄ
珍
𒋞
𛁆

指
邦
扯
噂
珊
𐙏
稡
电
∴
侍
೭
᱖
⦑
ῂ
兽
檐
蹇
⓱
𠆼

ﭨ
𒁚
ो
𒋛
𓄼
⇪
₅
𒆠
断
ꈢ
𱀉
Ĥ
鲮
𒍼
ꦡ
％
છ
ä
𛁩
阮
⓽
𓍄
ἴ
皆
뀝
𐙂
𝞅

抨
螭
ඟ
篙
ቝ
扒
𒊰
ऑ
𑪒
🎧

迩
깬
篠
ៜ
谧
鰍
琏
ং
😇
违
ฃ
𐑪
ᣩ
ᒛ
令
⚵
ૌ
귄

Ǜ
𒍨
ឤ
ସ
席
覅
ඩ
傘
ꁹ
弱
𛁭
딤
ꄽ
򰯬
奶
瞧
𓂶
𪚥
𐇧
멕
╭
̴
ṏ
⟲
≔
ⴡ
ᗘ
潏
ȴ
錜
墳
𝞓
楱
𓅝
౮
뱃
𐎆
ﺛ
䨀
籩
𒅉
巽
랐
荆
庞
𒉿

ꂫ
𝕹
𝐉
🢒
飯
Ტ
ᄷ
ኆ
⅗
还
⮫
ࢤ
桱
礻
𝧱
⚮
ﺁ
Ꮀ
跖
ᵿ
᜴
ﾃ
ꎳ
벗
Ⲭ
促
ѳ
፡
ᑻ
鰒
〺
챔
㎩
梶
社
∪
ቓ
協
담
馕
其
ﮀ
藈
᪑
梧
캬
驪
䒑
謗
📔
՚
ↈ
🎨
忆
∘
鬆
ﴋ
𐐛
亼
竏
启
访
ﻱ
골
᠎

鲋
렬
⤂
坵
탬
𒎈
𒆙
ᓛ
猇
⎦
𣼻
肌
⪦
⚹
🅱
𓉰
ℂ
弧
𓌲
쇠
𒊃
🗺
聿
₽
藪
ᆖ
ﵜ
空
₧
🍿
𝩣
ꃛ
ퟍ
𑢂
痧
步
几
岁
瀂
ꦚ
茂
ݯ
ㅞ
𑂱
蓓
詑
ᡗ
🇲
ઍ
枉
臠
礟
𝤈
ャ
軾
鴒
㐱
ವ
۽
ꁞ
𐡅
ꎄ
𞺒
ఠ
ʏ
ሶ
⇚
駠
𝕡
🎪
掀

ﯦ
⊦
𥤚
΅
⤃
ه
𐙢
⌥
ᔱ
臉
ϫ
懇
匸

琿
𓁕
〉
陋
态
◜
꡶
ᛴ
ఒ
ࣳ
禱
ﭯ

ಢ
𐙄
竽
暠
苣
耗
頼
🛣
ࢲ
ঢ়
씀
搓
〙

🞇
⪡
ὸ
ⷛ
ࠀ

ⲫ
丽
랰
ʐ
杻
ꬒ
𒇩
ጜ
ɘ
𒉗
ᆶ

🕨
尿
⿺
缈
𓆮
𞸜
ᾼ
𓁌
᪙
𒅓
􏰁
ﬄ
ᡶ
鍠
著
🗲
܂
𓊡
᧚
緝
Ӣ
𝧬
註
购
ﴨ
Ἀ
Ṵ
㉍
ॱ
ꉁ
質
⁘

𓃓
￬
̘
᪵
ἀ
奉
趏
〈
𒃎
ꁦ
仧
狱
𐇟
偨
揭
昊
ↁ
試
끔
ꂠ
ἓ
锦
刳
⋎
薤
𝞘
k
ѫ

🙌
ﳥ
ꦖ
ᇪ
ṱ
𝕦
鏱
映
䘀
柯
ꎏ
》
𒋡
󿮑
╓
ꊧ
𛀾
ﵙ
鷦
뾎
ꌈ
碗
씽
ʹ
涌
램
染
盁
歌
프
꧒
绚
ʙ
⊺
ᅡ
𐐣
⃜
め
᭚
ퟣ
ﮊ
淡
𐙜
葭
瞽
Í
ֵ
縃
ㆀ
ܐ
꧖
󾌴
𠀀
𓊛

𓇴
ꅐ
Ᏼ
칵
Ꮃ
𝥚
－
玢
娾
龝
蚧
➚
糌
晒
ᘩ
ﻮ
𒀏
╕
𐤂
☋
ꌠ
𛀃
矬
ጴ
丷
✌
慴
𒁘
鷲
ᶧ
ᐉ

🡭
𓀗
𐌲
❺
𒈦
椩
茺
𔄦
莱

🅒
乳
Ᾱ
𝘂
驗
㎳
𛀍
깎
닙
빼
Ͻ
鼎
𐌷
磄
ぴ
𥢊
ਃ
爍
ݸ
讒
⋄
𒉚
瞿
蓘
ꎵ
⑺
ꍕ
🐉
顾
裘
怆
꒪
𛀣
ꥭ
ᴤ
ὕ
𓌁
🡫
ቍ
闹
幡
蜍
･
喭
査
Ũ
ゥ
ᶰ
Ⱦ
ᄈ
乀
ଖ
𝠱
枧
夆

➮
氖
蟬
𒋅
𒄊
ᢈ
ﲘ
鞍
🎸
虞
申
锐
嬌
⟆
ܩ

𝓨
𓁳
巿
夛
咁
眨
𛃫
ᄝ
濘
瀑
ﵫ
慰
̟
傜
὘
𝙰
🅥
🞊
ꊙ
ү
🝫

Ａ
𐘖
ﰢ
𛁢
⇞
𒉸
魻
𓉋
𒊷
𓀶
⇛
闰
ᾒ
ሔ
潞
騭
艮
〤
蜻
딸
＇
𐑖
弩
୵
⁸
𐙦
𐊠
𝣑
ዞ
ᢛ

𠦻
ᆴ
ᔿ
ฬ
嗝
驿
湉
򔴩
掉
⬫
粉
啃
Ⴢ
𐙭
鯛
栴
𒀈
𒌘
し
◲
戍
ꈷ
ᑑ
𐜧

蜊
🦱
𒈸
ヽ

𐀰
軌
٥
❍
🌷
蓂
鈭
觫
𓀽
袋
⌝
¬
𒋤
煸
噸
婼
竊
瑋
𓁩
𒃺
ᚖ
𠄎
碜
妒
ꎔ
ᇰ
欅
𐙳
ヨ
廬
𐛃
𓊿
ޏ
頂
&
힛
ശ
🏮
𒎐
름
🚖
📓
词
⨑
ȸ
ꇻ
噷
莆
冨
𛀀
纟
𐤍
𐌡
̏
ḹ
ላ
׈
󠀪
遠
粳
捗
羅
匾
聊
饎
🚼
받
⛰
寝
抣
谷
ៃ
隗
희
㆕
鼋
た
𒅶
ꏉ
ᅯ
ⴓ
𝢻
Ⓧ
勐
右

è
蕡
啓
Ӻ
ษ
🖋
❆
𝚜
🕐
𓍳
𝓯
𐹳
ꉕ
ꊺ
ꬢ
𝜊
𞺀
퍼
胀
煌
넼
鵺
詢
𓊽
𝢩
ᆫ
Ѽ
集
𒉋
ﰉ
빴
曚
崚
𒆩
ⶪ
䗦
觑
洼
𓊐
孁
昨
麁
ド
🍣
࣮
𓈈
𓏰
갘
笥
ᵀ
㎇
𐹾
㑒
≀
ެ
◈
𓊚
🤤
骯
沎
💏
ᠫ
𒄶
儵
Ї
ᵒ
Й
迯
辺
렀
꽂
࣬
겨
੝
Ჳ
ᒀ
絞
𝨋
󐚉
𐙬
⇧
𐎊
届
驕
線
⒗
雎
ꠤ
𐚵
铳
岀
c
僅
형
ⵀ
󈞊
沦
ť
零
≣
ᇜ
🗠
巴
莊
℄
🠄
墊
ᜁ
얽

ऌ
⎬
Ƅ
♥
󉩧
᭥
흉
৪
⡲
贺
┹
𛀷
球

ﳻ
📲
唱
测
🧩
粫
ﰖ
ￅ
㉌
⎠
ᢕ
跚
Ф
🍶
解
᎘
ë
െ
ᐳ


ᶱ

ﬖ
⯫
儲
󰁬
⣮
ꃞ
ᆣ
俐
𐜓
囔
┬
ټ
ۋ
痉
𐭫
𒉁
ڡ
⮾
։
岱
𝐍
冯
🟔
ꍷ
튼
𝤮
𝣄
⒆
ꐗ
𝝅
𛁈
𒇲
ᄲ
乇
౬
🞈
✓
兑
័
ঈ

刁
ꅻ
彥
缘
ឱ
ꀙ
㉧
ꇖ
如
🐕
ⵑ
ﺆ
ڍ
❖
푸
ȟ
歛
ꬮ
𝜂
᧓
М
势
ߖ
衞
ꦕ
ݱ
ത
ᠵ
𝤣
Ẑ
잎
𑇨
┽
߇
𝝌
権
饕
ꉌ
𐜭
阯
𐹱
ഗ
ꀂ
笋
鷗
ꎱ
鏢
𐊗
😹
邋
ﴀ
绘
躑
⦄
𝄲

x
䞶
ᛯ

𝤒
༭
匙

ƨ
鉿
暃
𝦣
𝧠
ߒ


˱
𒊍
앤
️
떼
𐙆
拠
컨
Σ
捅
俤
ۢ
Ӑ
ꈪ
消
倷
𒊛
氐
ữ
ᛰ
廁
𝖜
曬
嵛

𒋁
𒅦
𓌃
ₙ
橸
藏
鎚
ⓙ
屗
鎂
썽
𝕓
𤅢
᧙
🧁
ゅ
ꠁ
该
ꁙ
⛱
펴
ꃁ
𝥪

𓊹
🈴
ﵓ
𛃃
ᵶ
균
徭
ᬕ
Ả
髏
娖
ᘚ
蹤
ﴦ
𐎳
ᬏ
𐑣
ⓩ
蛟
≧
齥
Ӗ
ᶦ
땀
決
ቯ
ꆮ
𥢎
馗
솋
饷
虎
힐
庾
騖
ޛ
Ѳ
⑪
Ⓤ
ﶗ
ॣ
ᗪ
ꁟ
✪

⊉
ᒎ
瑞
♌
↼
ԛ

稲
耼
棔
볶
ࢯ
墥
ᣖ
닆
륒
𛂦
윤
便
끈
🅝
💚
껄
ਟ
🔭
獦
𝨦
🦁
겟

ࡲ
餓
Წ
埃
⠶
虢
𒁒
񂹂
ꁅ
ˁ
̖
┣
⒯
虻
𒇡
挈
稣
꿨
Ǚ
𐎖
Ꮠ
҆
𝡚
𒁫
𐌁
ᇄ
ட
签
ꅵ
條
ὓ
Ｒ
B
⫐
藴
😪
ỏ
Ꮙ
迣
𒁬
ཙ

Ҽ
ẜ
⋚

𝓬
🠾
𒎄
廊
Ⓙ
🝮
绾
𓋗
ᘦ
΍
𝧇
𞺬
⋟
颶
🖮
淹
⠱
芝
荘
스
ج
𓀇
𝦍
惡
뎛
并
ᒺ
ꑰ
盥
貔
ꒆ
ꍔ
鳳
擘
橹
无
📩
裔
󰀷
𒍟
诧
≲
奸
ﲬ
莪
衼
𓐕
ޓ
𒉞
怰
Ꮡ
󑓮
╥
⪸
쎈
딩
覡
󰁮
ᒢ
槇
ፇ
誕
轟
ѣ
ښ
ש
🇧
杈
ї
树
㇁
鴛
鳦
ꃚ
ꮴ
培
屎
젓
򌠐
ｋ
Ẉ
𓆄
笔
🖼
𓂳
中
ꄃ
ⶾ
ⷆ
朔
𓊰
팅
ꃯ
熱
싼
ꀎ
吹
ᙚ
🖙
𞹶
ꄒ
ﱦ
ꀺ
ܚ
厥
椶

➺
ᡓ
ᴇ
⎡
ಡ
ﱣ
Ჯ
웹
矴
ꈍ
廚
肾
歸
ዌ
𝠕
淊
𒂸
韦
龐
Ⲣ
養
啕
𓈇
缩
𐭠
ะ
𛂏
咫
ᒂ
🖌
🖕
鑣
稷
类
ҥ
ᔞ
ᜐ
ᚙ
浜
⮿
蛲
✴

悼
🥶
３
͆
𒌨
౦
ꍓ
ꋿ
𐐩
ɜ
⧚
ᑳ
씌
쩐
壌
ꇥ
ፑ
奇
徤
⒮
⥖
즘
讶
𓅟
ލ
Ꮾ
㉒
𓋧
遘
𣲻
🞮
𝄂


܆
𓌧
猷
閏
벼
⣿
ﹷ
⊄
だ
Ӭ
╖
🂑
โ
卟
禅
꼈
🗕
ଓ
🗽
￯
✷
ꦎ
Ά
元
⌠
🝳
嗬
彧
꧂
ᎎ
ᾍ
🧹
ꭂ
ﮄ
ແ
콤
歳
ਘ
֚
睠
籽
❢
🛑
ɛ
玻
敏
騜

ᙦ
躡
𐙧
挎
𠈦
𓆲
🕋
𱫞
❬
聚
ᬲ
ឹ
芼
‴

滎
﹢
𝄽
怡
밑
𐌃
𓌯
芯
苞
嵜
鈈
ꩡ
𝢉
ꦩ
ત
娟
埓
樁
ঃ
ｃ
鰹
ᴑ
␖
𒁨
ﳱ
隰
琦
互
Ϯ
駐
𓅹
⌜
劃
𐛎
簀
ৱ
꾹
ț
뭥
⟡
𝤖
๒
矼
闔

籤
㌣
芋
޴
融
🍛
𝔴
𓇖
𐚖

𝧘
설
噲
ﻧ
멅
恶
囮
⫈
𐬥
ͪ
🧫
᧒
鑓
𞸎
ෟ
🧾
๕
钊
鿁
布
㢸
ﭰ
ʽ
ា
ẙ

香

ꡫ
쏴
𐐨
禋
狭
ꋭ
丘
瑪
𐌂
摥
削
𒉰
𓐤
뀴
🔴
⠏
넬
򡒶
恍
𝠀
浈
ྡ
ﳸ
怤
ꉭ
💹
蕻
⌄
瘀
႔
⟼
琲
׀
Л
例
Ӆ
ﭑ
屈
ꝯ
掄
嫮
භ
𒎒
𐀒
𐬞
⒥
𐛅
͛
˘
戻
;
⊝
𝥡
犲
𞸙
喜
Ḵ
䤤
曣
𓌎
ㄯ
𓈼
ꍍ
ℸ
既
距
滉
*
🞥
ೊ
ִ
ﵛ
☳
簽
ǻ
誘
윁
ኖ
茯
ً
𞺘
ʣ
⛞
⮮
ퟎ
𓈓
ો
ജ
Ꮟ

𝦧
ⶼ
ꡩ
책
⛘
𝩶
ᣁ
﷽
܄
헥
绰
਼
🍒
ᆤ
ﴪ
⚲
Ͳ
𞺑
ཊ
ሽ
আ
谀
𥵑

◛
ƾ
ﱜ
🔳
🡳
𐐲
ፍ
𐊆
鏜
㜦
𐡀
腩
埌
ီ
➨
⦝
열
雪
⥻
Ž
Ⓔ
罨
饉
隣
ᵛ
𛃭
噶
Ū
术
螔
沥
洀
ύ
Ⴙ
Ⲗ
٤
ሡ

▏
⪝
币
ﭢ
⪮
𓇶
𐘥
ꌜ
尧
𛃚
ꀆ
𒁤

চ
𐭮
ᓔ
ぞ
𛁊
🇴
果
𐘨
≃
릅
⛟
ퟒ
񡉽
䦃
𓉊
磮
샴
砽
౻
ⶰ
歪
₸
☤
⥩
⊒
💆
О
㋌
⁞
郝
艉
煇
缓
Ģ
咕
炽
萨
𒎕
誠
🥙
🐼
ꃬ
鴋
詠
붡
𑀏
𝢕
𝔭
ጾ
鞚
銋
𓋮
隿
ು
似
𧵑
ワ
获
緖
ﵩ
’
鐺
媛
ﵚ
𓊴
焊
浙
邬
Π
淵
🞂
🗮
ዶ
ܠ
🗹
廈
掺

등
奊
ᙰ
ꆼ
𐚠
ꎟ
𪉖
瘢
ഉ
Ꮍ
ꇺ
通
𓀷
泉
ꋁ
⛿
鍀
ሜ
ｰ
鶲
응
݆
ꄌ
𐜠
ꏰ
щ
鎊
齟
橫
∉
🕗
㈡
尪
謐
Ꮎ
⣃
话
錋
🚞

ꭴ
箕
樹
ั
荑
𒄡
ㆄ
踎
舜
𓐔
ᇢ
Ꜩ
𓃠
͍
酖
캥
ﮥ
ᘊ
㎹
ⴋ
偰
鰐
򕩃
ᔳ
𝒳
ᆦ
䞇
ਅ
腺
🐦
⏲

𝢛
ỻ
ቶ
铄
⋊
🖍
ᜒ
🕲
ᔲ
耰
𝐄
ꐿ
z
𓏖
譖
ᕺ
􀀸
써
̗
ᐍ
刮
覚
槎
🔈
𝤥
▚
ⴃ
ⴟ
ﭦ
쁜
岳
🦑
洙
𐀩
Ƚ
𑇡
垠
🍫
👱
𒍏
栗
ɶ
Ὴ
鬓
ଅ
䨬
餃
ѕ
鐔
汩
绵
狢
ꜷ
𒄾
ⵙ
绪
ﭗ
⠦
痛
ቇ
⨗
𓈫
닳
ꜥ

Ḟ
ﵵ
僭
ᠼ
卂
ꎼ
⟧

𒌐
⌿
ꑬ
🤘
膚
🟁
🚚
؟
𐌎
֐
🠸
払
⨓
🕮
󲝂
Ⴅ
ੌ
ᆨ
𓎂
략
ꍭ
𧗱
ᥴ
୶
ɇ
ﳯ
塙
□
鷆
𓍚
῎
롱
氷

🤴
🦏
煮
ᆩ
ꁜ
摴
ซ
鄭
稗
𓈗
ᆠ
值
𝓷
ڵ
頓
㎛
㉰
𝡛
Ȯ
ᅳ
𞹲
ઓ
𓂥
욞
믈
髦
㐂
柩
糠
錵
𐘰

る
侵
⩜
⍢
𛃻
ꮀ
▻
琺

ﭭ
ꬋ

诃

⚘
ԧ
市
ࠆ
Ḭ
̦
͖
鍍
晸
ᡳ
曳
毘
斗
좀
ｩ
증
撺
ඝ
繄
ꇓ

点
猰
搢
ᢰ
𢬵
𒅋
模
년
簾
蹄
𐹣
Ḗ
𓂑
橀
嬭
٘
에
ꮰ
⥹
ꂉ
ऴ
ꊍ
ឭ
蔘
⁥
„
晷
瀜
𝚯
ᓟ

倈
෯
ꃺ
🖝
𑇢
𝒲
騷
寀
⧣
ϗ
(
Ṣ
⦔
狽
艐
扇
𒅇
ᖿ
𓅫
斜
𓉱
圃
ṝ
🗎
𒅆
⊠
👾
ᕿ
ⴜ
𝥜
綟

𝣴
광
ঘ
复
彋
ﱸ
ഇ
𒈙
ﾄ
⩀
𒉆
𓃯
차
ﮝ
婷
驻
⵰
ꅂ
؃
⭮
𐙡
袮
¸
ꀈ
ᄢ
Ꞃ
𝩓
腰

ᜏ
㛅
鞭
槱
𒃒
喻
𝐯
Ꞌ
ા
𒌄
ឧ
🥬
ᬦ
微
ቖ
𒉫
補
༈
ͷ
🏡
舗
卽
🦐
ꁼ
侄
𓆣
쪽
🍷
恪
ᘉ
⅑
董
꜊
ᒮ
̨
ҩ
粢
ﵤ
蟑
☘
禦
癖
米
ɗ
𦵔
氰
𝣒
서
枚
慙
猜
綞
㝉
瞞
𐐦
蓐
恳
쩡
敎
륭
⪵
쓴
᐀
瘉
𒋘
複
↘
褁
童
𓀋
𝛸
𝡗
ꬊ
攋
辶
ꮋ
𓆥
𝒾
罌
悌
鞏
ŵ
陬
󾇡
ﾑ
𓌄
้
놀
┵
ꑏ
ꅩ
ꜹ
⭤
𞸱
ﶺ
ꊦ
𤊻
桶
痫
磔
ꮉ
ḻ
柵
樸
姹
𝑚
ꂙ

ȕ
ꈙ
ⴳ
ꮥ
勉
殳
ﵪ
ᖓ
𒀲
댁
ི
𐎴
龜
멸
ݬ
ⴚ
赑
鹄
𝧤
ܘ
फ

𐛠
堋
Ϗ
ꆝ
𓄥
鐳
➵
吅
숴
Ⓚ
🉑
؊
𐛹

ඥ
ᓲ

ꥷ
由
Ή

冴
🠙
񎦂
ㄦ
ᛓ
ᐿ
ᙵ
早
⁣
᛭
贸

ፗ
‖
🦌
ᭋ
꙲
獟
्
ግ
🄴
ᐕ
苫
璈
ᆧ
𒂌
喚
捻
宔
昔
ँ
Ⴆ
ꇃ
퍽
🔼
顒
ऱ
밌
ꋉ
💳
旣
~
⁔
┆
ꏌ
㗐
👝
︿
5
睂
┧
干
𓋽
Ჲ
ꇶ
咽
ﺽ
坌
ᚐ
廘
椣
𓋐
ꏦ
ꉋ
聺
ॸ
ᎅ
绊
誣
渔
蹑
鵰
悭
𝛅
ﴰ
勋
鹭
囝
粋
႐
ἔ
࡯
직
Ǉ
ﰜ
🞺
ڗ
😔
樒
㶅
𐘯
𒋾

国
𓇠
以
ṵ
橿
𝙝
璿
ዠ
滨
迹
ᕖ
ꐼ

惺
艤
儉
⪬
𝢥
🖆
Ꮆ
𒀰
氲
按
𓂎
髱
Ǩ

麼
𐩬
塵
迢
妆
恰
㕶
负
敪
笪
󐀰
팜
뤬
🢢
𝪃
皴
욥
🡬
Ƭ
બ
𓂜
殿
나
搝
냐
穋
ꄸ
闫
ࢩ
僑
😣
殊
՜
嘸
䟽
ｨ
𐛳
英
腮
Ӝ
𝦾
𓀖
烿
ꎥ
招
𝥯
៓
従
🤙
𝡟
ᭈ
ྌ

瞡
🟋
ඕ
🔰
澹
ß
幔
姒
ꮭ
𓋼
쓆
刃
្
附

ꭻ
󰀲
嶜
ꅦ
ώ
ല
⩵
𐹽
𛁷
ﱐ
⏐
餺
笀
ി
᷂
𓈐
钅
𐹡
𝔢
Ｅ
껴
𛁒
󈞔
ϩ
띌
ዓ
亥
観
ⰻ
效
淘
件
ဆ
ꯪ
𒊞
未
፻
仸
ڮ
엿
쏟
ⴵ
⧎
逺
방
谴
🌭
涎
𝐘
烫
𒁄

竒
ퟵ
🦟
婁
불
𝙀
ᅉ
῍
飼
ꏻ
洹
𒑏
稍
𝡣
ച
◞
急
ཥ
✜
群
𝞿

蜿
狔
♇
߈
᪂
君
밉
刹
𐑨
ꊾ
恙
呌
回
❁
𝓌
𓆅
ᵗ
𒋿
덫
槌
🖅
𝤍
♃
♖

埏
縁

ﾆ
邯
憖
Ԯ

🔿
탄
快
稔
窯
𐹸
ꑹ
𒄋
▌
蟀
ꋸ
🥆
録
⮝
ת
ᭆ
鐘
ꂡ
ꭾ
󾓧
Ӥ
信
嵌
猢
Ո
ᐴ
ꐚ
잰
짐
馥
緻
ﲾ
ᢴ
ἐ
𐤅
𞸛
龜
咝
ើ
⤄
ݢ
￩
񲽤
𒁦
⒛
㘷
𤞻
闲
愬
𐇯
⻧
拉
𓃕
姖

噫
⋬
̑
͟
矫
ὗ
狃
Ÿ
💾
ﯫ
ⓑ
疡
洞
偎
숍
󠄀
𓅊
惶
ἆ
漏
⒪
淛
壇
蛰
ﰫ
𝕐
時
𐌳
舆
迟

님
Ǔ
ፀ
뺄
懊
ꥤ
꧐
廔
颪
󠁥
ꄣ
𓈍
棳
𝩧
ڦ
揥
춧
俪
ょ
老
鐷
Ắ
쉿
堀
𐙸
ғ
🥚
؜
舺
赎
웠
𝡵
􏰂
𝕘
󂛕
围
𨨲
뜻
𝩚
𝛐
ꕭ
알
૯
ﶦ
⚦
堺

󰀱
〰
🗤
斬
֓
🕱
尻
ඃ
龜
⫖
홀
봉
􂢏
ヷ
𒁌
Ǌ
晨
桿
㎵
样
झ
ᚹ
後
⌌
ꭹ
𒐊
皦
扼
𒋄
ꆭ
陸
愦
鞎
ὧ
妰
Ⴠ
㷁
ﮈ
薦
ﻆ
郵
𓄃
𝩏
𓆞
৸
᥈
雫
嵮
柅
ᏼ
錳
⚍
缜
ᵡ
鱗
鹅
𞺡
𝔐
쫌
辍
サ
萊
問
冤
ڥ
ꏳ
ગ
𓍢
␡
𝤺
偉
嗤
骇
값
₰
𒉺
ᇍ
ꍀ

𝚝
强
划
٠
醐
𝚡
摒
ⴴ
Ɫ
咧
ᇷ
妞
邉

舒
𒆗
🕽
〩
易
刾
挪
饣
❒
⮚
≆
గ
𑂳
駙
剘
鶏
𓏉
ᵕ
窜
𓃏
⏍
ﱝ
⤉
Ŋ
ﱓ
𝨞
𒀆
🍕
𓐟
魊
嬡
尺
环
𓐙
ꈟ
莞
擁
쭤
暮
🛰
👊
养
巩
斤
贡
ᙆ
𝑉

ⶤ
শ
㉶
療
⨰
‟
塢
究
嶺
⁇
衝
⋕
緋
⑅
𓄓
遇
濒
𐎰
槞
呃

▤
倅
翜
ﮆ

ꃦ
⏣
򘮇
⎞
ꑫ
肚
𐛥
🎥
奄
𒆰
၇
闐
𒊘
徉
𓌊
긅
鬼
📳
皎

ꮬ
搷
ﲚ
𓏴
ḳ

🗊
郂
ᐮ
昕

ஹ
旖
𐊕
🌻
襝
ϥ

🥼
ߑ
◯
办
🐰
𝘔
Ҙ
ퟺ
ى
鳗
攪
槭
𐘼
𒇹
燮
┗
ْ
努
𐹨
ꮎ
🖹
𝠴
𝤯
ퟔ
ៀ
זּ
𐛕
릉
ٯ
밍
ꂼ
Ẽ
瑽
ꡰ
ꋨ
槗
荊
ꃪ
⏕
툰
鈦
𒃞
轧
ਇ
黴
胖
棋
ಥ
車
𝩘
却
⩱
騬
𓊺
Ὣ
ᄍ
ￓ
椢
峻
𓌭

花
ꦝ
Ḷ
𝜟
懒
徐
ﲉ
ᔵ

쾰
േ
✖
랬
ៅ
ߡ
ি
︢
餻
꧊

葆
ގ
𓎻
捶
畼
ᕰ
🌡
ٮ
检
ա
𝥋
쮝
𐎓
┈
ṓ
ﭸ
ﾮ
𒂝
縵
🍓
گ
醂
𝐬
ﶛ
눕
𓉭
ｑ
𐙍
ཁ
Ǽ
┠
백
𓇕
◱
铬
𛁣
̀
ﻖ
𒁍
𝧊
ꞏ
𓈦
∓
槨
🀲
↜
𝛒
⧉
菰
伩
𫋙
ᗑ
㞎
怲
ѿ
兀
𒁈
平
𐭧

嚇
𒈋
📀
𝑡
娜
⎇
ᔏ
🢥
🧷
⠂
艅
敘
◻
𝘣
𝚎
檤
眡
唶
중
ԁ
🔕
構
挾
ᩡ
ћ
筺
𐇱

逊
褊
앍
𧵆
🙒
薪
𒋆
喧
پ
嚣
⁵
ꉮ
掟
𝐇
𝡅
𒌛
💺
𝔎
賛
茬
𝚢
╌
밭
惯
򩻛
鱀
鎝
ʖ
𝘅
岿
𝧂
ꠎ
ꠡ
ᒙ
👀
ᵊ

ꂾ
ફ
壕
♽
彭
፹
섭
ﱇ
ܨ
ꌂ
𐐠
带
ቤ
៲
痴
ិ
ᛉ
昺
ꟾ
╒
𓅱
遶
ꅱ
𒊇
ꂨ
짓
슴
ﴸ
𞺫
觜
㒔
Ɨ
𒍭
𡡫
間
塰
𝨩
匪
⛫
▙
𐡋
相
ꎸ
🌝
῏
𐄢
⏩
𐊪
皃
ぁ
除
𓌫
燄
ᑄ
ꋲ
ヒ
ሐ
჻
𝥅
实
黨
چ
ﰴ
̋
𒍥
🦴
朩
龉
掃
텼
铺
諸
⒡
縧
🐏
⤸
鱲
󾍕
𝩇
क़
滇
疆
ࣣ
𝕝
֗
㎖
빤
𓌶
𐩮
塊
𒈅
ﲳ
毒
槤
𞸍
篡
ᡸ
烝
ﱫ
𐬲
Ɋ
❊
陈
𝢅
ᴘ
簍
譫
み
⊐
ᔹ
េ
𓊸
蒻
飂
⁗
ಣ

𒆱
鬧
Ὓ
汶
⠇
𛃐
𒌲
ڪ
ㅻ
𝒻
𒉧
碛
ὄ
ኲ
ꬁ
ះ
Ვ

Ȫ
ឲ
姶
试
𐌐
ꇐ
ᓭ
紈
溴
𒈲
𝖌
❲
ㄮ
ፘ
⎤
诶
⤹
菈
呈
衒
唬
Β
ⵆ
哒
񟡥
ḓ
ﰣ
役
ﰙ
鵝
𝐵
𓉢
蹈
ḯ
鈍
𤇆
욱
＝
ǿ
炼
𝩁
飮
程
丰
锒
𝠐
Ὄ
顯

潼
茆
ꝕ
櫂
𓇂
퀹
ꌽ
縐
険
𓄐
ೃ

佇
㭺
ꬍ
됐
ሆ
荟
纔
到
霸
➙
Ň
╸
🎌
翷
Ᶎ
枞
ᆸ
〣
阃
桾
穎
𒁛
ᒁ
ﱈ
ﻳ
ዡ
綹
捜
摧
󠁧
􀀀

⑸
ṽ
綒
ギ
‣
隶
恽
䴷
ꍏ
ᒶ
哭
ꞵ
覧
⯄
ズ
𓌝
稅
$
⩚
ꉖ
엑
威
￹
浮
𛀚
Ä
寤
餡
ꈏ
ࣼ
붓
ᾠ
◰
裒
蘗
󟝐
ॽ
氯
Ӹ
𓃚
湄
Ṋ
𝠦
绶
ᡕ
🙢
🏚
ᬝ
ᗸ
Թ
责
㎉
眀
ﵼ
我
小
趄
ꃑ
𝩿
臭
ꉩ
殫
ᗓ
제
𒂍
ꮁ

󰁢
躋
対
ﷲ
␊
🏃
˜
뼈
販
𐀟
ꦯ
楊
媒
킴
⌮
聰
ု

𞸇
᭹
Ꭷ
ힸ
𝕽
柔
⨤
₃
⬝
𝠰
𓋶
⃗
립
ͻ
ࣛ
譏
ۖ
𝗮
赚
ὰ
籌
ꆒ
Ⲛ
ឝ
仒
𓐒
Ͱ
𓇫
ᄩ
ő
𐚯

ힺ
亀
칸
瑗
𝒎
欱
ꭰ
ﲁ
蘚
木
𐌰
򷒋
𞸪
𝒔
څ
⨹
Ｕ
⛛
빡
ቨ
ᚯ
ହ
𐑙
燦
գ
朋
𝖒
ᐓ
裤
𝦴
濾
𝣬
ᢽ
藤
Ъ
ﶁ

婕
𒉍
渐
̾
ᵃ
跮
🍨

↕
赋
늘
咱
⦻
拼
蛔
ꉘ
𝣶
填
領
൮
🇷
𓂵
ﻓ
坭
奎
〃
ᔠ
ↆ

୦
啌
𐛓

畜
ѷ
颜
ㄒ
☧
懾
𓋙

衢
ⷉ
೦
🡼
⫋
喪
埞
𓄈
🡇
ະ
Ϟ
𐘁
ﱎ
⽣
亨
ᘺ
旅
丙
꧑
؋
𝠄

宮
え
ꏅ
ꎨ
ꁿ

ۺ
潛
ꋟ
浴
╬
埈
밧
Į
⠉
陵
🐟
썩
ች
␟
ᓯ
ᒍ
ᘰ
❵
鍹
ᰧ
ȇ
抳
㎌
󰀤
探
辯
缙
ㅹ
充
ኑ
衾
⟣
𒅮
ᄶ
暑
ਤ
霭
Ⱡ
꧘
递
秩
ಋ
ᅎ
ꈤ
甩
𒆪
಄
蕴
伐
济
ꑊ
𒇱
𒇔
⫭
杜
喅
𒂊
𝝝
𐤛
ŋ
籙
ၶ
🡸
ᐟ
ፆ
➩
👰
ʊ
ﮔ

荃
ů
𛃨
𓎵
👢
捣
𝨤
ሦ
譟
𝞭
⒲
ﳄ
宝
℥
𓆳
𒁻
𝕊
⚬
𛂵
搵
𠦌
ꦅ
𝢔
𓍱
⎲
󰁹
혜
論
頬
界
🍠
ᑯ
谶
╮
𞸁
輅
₪
⥈
漯
𓂭
௧
𒁅
僉
鹏
喑
𓅨
踖
歙
⁆
ﲏ
ᅛ
✡
春
ኦ
𞹇
𓏢
ꈸ
׏
아
স
団
ᢺ
🗼
侁
𐹲
纸
乜
성
ȝ
⫸
𒅫
㎙
廷
𝒢
覯
🦓
؏
ࣖ
ᙔ
🝐
遽
𝕎
𝟴
ශ
嫚
ቿ
灋
៨
ￋ
♩
蘘
Ύ
裕
󠄃
ወ
ᒈ
赾
聲
Å
깊
滩
쑨
𓁽
⸂
⦐
꧁
༐
訂
怂
ᥒ
燈
𦬨
ᎇ
楼
𓏮
ﴜ
🠠
⛬
ꮯ

鳶
鏻
깡
公
蠣

ݏ
֟
𝨝
𞸕
ꃀ
[
ጱ
腎
ｐ
梪
𝛊
쩔
虛
𐚼
贬
㨍
𐨨
學
𐑓
经
묻
谬
ॐ
ꜣ
ᵳ
𗝉
Q
𒌮
惑
ͯ
֖
𝥎
𓏧

#

𓍹
壽
ꋳ
᭴
鄂
䑥
╟
淚
𞺁
ⓘ
𤅫
Ћ
ɞ
婺
闃
ퟱ
佟
៤
ﰽ
🚳
⠘
齧
્
폿
꣠
𓉝
೴
甲
😍
🥀
𝟮
ᆹ
书
↖
𓐌
֨
􌸓
⓾
ﻴ
轲
젖
⚟
齦
⳽
ﲝ


毬
᪆
𐌊

➌
優
𝞹
ꂖ
搒
𒁏
险
⩍
メ
🏭
珏
嚠
冻
▷
🠑
𓊇
鷺
鏖
앎
勍
🀰
晔
冈
𓇉
𝞣
충
⊕
㊍
𒃧
𞺸
ಙ
ᔛ
쐐
鬛
擒
䓧
儼
蒂
𛁉
ῡ
𝨮
ﯯ
🗚
𒋮
ゴ
仦
𐎿
ඞ
𝐳
ご
ూ
ᬢ
🤓
𒍫
碣
티
穌
ラ
𓆤
Ͽ
㈢
脈
띡
𓏀
⦩
ኴ
𒁜
脪
照
ꦛ
Ց
📺
绑
Ꝕ
污
軽
刺
ᇞ
侕
﹎
ﳣ
ፅ
𒀂
⤟
咗
혼
𛂮
皀
🅵
꧍
铉
狎
孓
ᡜ
ď
𨔿
圀
𓎀
ᔯ
惉
ⶃ
지
승
﮼

愰
̻
軟
ጋ

彙
⁉
Ⱶ

Ķ
맏
ᖾ
널
鮩
赬
烈
ᅴ
넨
裸
敤
๎
ᴸ
俔
ᗇ
⩽
𓍡
활
袗
ꊠ
璩
🍴
ᐇ
ᔘ
녬
𒆧
ӈ
𓁑
迈
𒅁
𖞋
析
攣
Ⲃ
🢙
𓋺

ᔫ
鈷
棡

ᔦ
𓂦
諾
┤
柚
Ꞣ
航
✢
濙
羔
႑
愀
⚔
⇲
ᣋ
ꅆ
ᖊ
䓇
ᕻ
ꑇ
펠
堆

Ờ
ⷀ
𝣷
餌
ᙝ
嬂
𓎇
𐀁
🖛
࿃
˄
᷄
浃
ᒤ

鶡
ㄹ
맺
ꆔ
潡
𑇮
𓅛
뵌
ⶺ
翰
근
㎱
啲
Ꭺ
𒂭
秂
堃
𝣯
얭
齷
⮰
ᬐ
黄
ꎴ
ﾬ
ỡ
捐
ᵭ
弁
ꄭ
𓇣
ᔃ
鋊
𓈆
𠝹
槽
헬
ꐦ
ꑡ
뜼
ኹ
닉
ꍅ

℟
紉
가
𒈬
浬

강
ቸ
ᡂ
쿵
坨
晏
🏦
媐
📌
ꈂ
🜚
耵
윌
辞
ﺙ
魷
漲
ᚇ
材
💍
𓏗

𐙴
ؗ
靭
郺
ꅇ
례
𓆔
桴
祼
ᐽ
릭
兛
𒆛
亚
𞸒
𝘨
↤
排
𓀫
🙻
ⶠ
ꇂ
ቁ
萱
𓏪
래
彑
渴
症
囕
ꦦ
▭
犠
롬
헷
𝡨
✫
𐝠
殞
祥
痺
ᇦ
🖢
操
ঙ
Ẇ
ॼ
ퟩ
ọ
愍
᪉
⭒
崩
１
፟
𐌼
𞺧
墺
ᑧ
몠
ృ
⒂
ᐑ
ᑫ
蒍
ૉ
祗
ﾪ
✗
𓉉
洶
ḋ
꣩
〈
ⅿ
ឮ
𐁚
⪕
ྥ
𓏐
𥢄
ꑯ
ᘶ
葸
辅
ﮨ
𝑰
ꅢ
𝥑
𛃏
ㅽ
დ
逛
▸
䰠
𓃥
鉲
Y
￫
븅
ḡ
捋
ᑎ
म
᠖
𓀧
␣
枌
𥢂
⊲
𝤸
ڹ
晎
ᡆ
계
演
न
飲
圈
𓇷
䄀
淔
逋
⏯
陡
圪
ㄵ
狻
⒢
𒆻
嬢
Ӏ
ﶸ
ჾ
熬
宗
ᴀ
𛂊
⪶

䂮

權
ꮗ
⏧
樶
௵
槊
ᒖ
𝚉
ढ़
₺
ꮳ

񰕺
续
ꀦ
ᙱ
袖
艶
못
੭

鏆
匐
鬯
顏
👅
Ṛ
𝜱
俭
白
铯
🇮
🚀
감
ꝅ
ᢱ
̪
撁

ჩ
📴
ﻈ
򄉼
ﾟ
ﴲ
𓈹
磺
ⶍ
⧟
𛃈
钙
亞
𒅯
≕
𒁑
惁
𓆊
𠜎
ꭓ
´
괜

黝
╝
篾
ⶉ
ᓄ
昝

🥭
麴
慹
🠈
ꠝ
欲
𒇊
秽
ῌ
狙
覆
ন
໓
層
📫
疫
ູ
⦅
ꐟ
ፙ
⫩
皋
ꝧ
Á
✏
۝
⧃
ᛳ
ؿ
ﺱ
儚
ἶ
ŗ
郞
𓏩
💫
ￚ
ꡣ
𒋃
𒉒
낱
ⷒ
谣
𝧑
ᶥ
▋

貘
ㅂ
⧝
ṕ
閱
昶
𒃨
𐚻
蒐
縞
𐘶
ﯴ
𝕪
遡
俑
푹
瘡
֜
𝦜
釀
ꮣ
🕫
🅽
Ҁ
ﲌ
𐐂
稀
ᅈ
🏩
ᙣ
像
𓋘
쉐
𓉙
結
ჭ
📥
옹
胎
ᘞ
鞠
૫
𞺦
霑
ꣿ
ം
咬
ⓧ
ꄬ
覟
Ή
澱

誄
Ἓ
ꊵ
憂
账
𤊼
ή
ﰦ
萃
ഘ
ቀ
饌
膂
绩
🛳
齐
❸
ﾇ
🅾

ɺ
⤀
縮
ᘳ
刽
串
瓷
菇
𐀗
ט
鍅
ᅼ
ゔ
醃
拝
ᡮ
𒃿
뗏
𐌍
𝕣
𓊨
𐇹
ৈ
ʳ
🗄
喂
浼
𝓱
ㆢ
≎
⩇
휴
⛴
綄
蹉
𓁧
𒆢
𐑀
ร
猟
ⵅ
ӑ
啄
𓃟
𝢮

𓄛
🦝
올
ᔻ
氏

┢
𓈀
𝨾
ᓻ
验
⾯
≳
ἇ
🞰
𒍌
详
彎
뻗
う
𓊬

ಠ
🗗
❞
ꦆ
畢
શ
叽
𓈲
㉭
血
ꊼ
ዉ
ᆅ
ど
嗧
ꏞ
Ỉ

Ⓞ
愕
톳
𝓘

ι
ꝴ
ꊄ
壺
順
𐊤
ᢚ
⭐
𓁐
灟
⇇
ꁃ
⌔
沿

⦶
衛
踇
ἲ
🈳
↢
𞺨
𐩷
±
障
簌
▉
ࢸ
铜
∨
外
婊
ෝ
𝢜
ᖩ
睏
陛
𓋤
系
篁
𝤟
艋
ࣕ
ᖔ
ᇊ
𤄻
畫
ݓ
肺
𝡷
Ⱃ

𞹝
𝑈
␚
ጇ
璼
🙓
𒁯
⩮
ᔌ
ꌳ
멜
功
콧
鄕
ɑ
𬖾
┺

噛
Ꮬ
欺
🖚
ݺ
Ἶ
├
ή
જ
🥫
٣
哑
𐘿
𝕜
ᰊ
𓐎
𐘗
⫑
悺

酶
ꦧ
뒤
妙
🤲
惬
Ο
┶
ཏ
Ḧ
۠
ꜜ
ꞷ
晖
轫
ﱆ
読
ಚ
即
새

ㄖ
ؕ

⒅
Ꝭ
吉
🤔
ﺊ
𡈛
𝨰
郯
椎
༬
𠳞
镥
ꌘ
ᖵ
ꪉ
状
ᘥ
㄀
ᙂ
꣥
皐
浇
灰
ᕛ
🔙
𓍲
๐
탶
ꄡ
얄
⅊
ত
⥭
﹫
ꃮ
𒂪
뺛
Ⅾ
𝦲
洽
റ
𝜔
꣪
ퟲ
ዂ
ダ
핡
栿
ꅺ
Ɛ
荅
堤
🐁
렸
制
ﯪ
溯
Ҥ
︰
艷
咿
뎁
榈
ꅿ
闋
꘎
𒀺
𓆘
╇
亶
𝓛
锭
ᅒ
삐
話
츠
鸞
𒈚
◟
𒁧
𒍹
ꒊ
Ꮇ
觞
였
ݿ
价
曁
🚻
𓃝
᱉
ፕ
ອ
ᄤ
眼
ꃴ
ᬧ
蒭
C
𧈢
鍓
层
ꐘ
팍
ॹ

取
ⱷ
⧧
べ
沂
ㇱ
ᛤ
↝
ㅢ
ጝ
闡
㗋
ዘ
⊗
ἢ
𐇡

🞬
🞁
𐠛
禵
釗
᚛
竃
ṙ
邌
痕
ı

𒅩
죠
Ɐ
༡
𞸢
𓅋
ክ
🚃
摇
℘
ꮄ
𒊭
㎗
粍
礽
龃
俎
脐
⇮
𝧮
貢
ๆ
否
ꋞ
ᔂ
闳
垦
ʶ
ٻ
🍰
﹪
𓏋
ጰ
🚷
☲
𝡼
ৃ
奮
╂
𒃵
𝤫
ꍣ
ﮦ
𝤵
ᐯ
🢡
🧒
安
虨
讌
杙
ꝓ
草
斎
|
녛
얘
༪
駘
𓎓
ࡔ
ൽ
ⶴ
⦓
⩕
𓅮
端
Ⓥ
ᐨ
𓄖
⁝
씨
🈸
🎂
ꌋ
႗
ꃜ
ᬤ
𐜘
鏕
씬
ﶹ
ﬀ
컸
天
ន
꜂
ᄗ
က
框
ꭿ
ᾆ
𓆜
圂
㊂
ᚳ
嫡
芡
溵
ᆉ
𒀐
灾
길
轎
⮽
ퟆ
⇄
憘

𝥈
磅
ꏸ
ī
脾
ﶀ
ᡴ
𒍆
욕
⮪
𒂕
ʀ
✂
𓁶
૪
鎿
㭬
胛
𝗫
ᣏ
↭
棘
搥
Ү
𞺵
廟
屮
閘
ꠢ
켓
又
֍
噍
近
𒆉
琵
̞
໗
樫
剑
遼
谒
隔
ꮦ
呒
🈁
戛
Ꭶ
暹
薌
𒆖
縲
Ὂ
🞢
ទ
邸
Д
甚
ܡ
ᡧ
硅
胧
䕵
𐝊
򄠔
흠
堊
𒍁
⢠
Ꮕ
പ
騨
崸
𓋣
卵
踶
髟
飨
𐘤
🟅
ɱ
磊
↷
駮
버
₉
민
𐐋
ᄋ
屡
硺

駁
ﵥ
聂
ㅕ
📼
⚫
𐀯
犵
🗘
ᕘ
ݹ
ᰬ
神
둬
撓
咖
𠆅
ㄞ
Ǆ
⸧
旋
ﴤ
ᮕ
𓊈
ꇘ
糉
Ӓ
ዪ
ꮷ
ബ
៚
𝧅
𠮟
蔯
꽈
靼
𓁢
擺
ㄻ
𝢰
⓯
ަ
ꏾ
𒍻
⨀
𐚶
ꥻ
油
⪼
癲
倬
陑
𝠘
激
ᑦ
护
쇽
彏
롲
آ
Ş
囲
ӡ
ឃ
쾨
季
陝
滿
𒆊
최
먹
ࠔ
린
🍟
釵
끽
奠
𫍡
怗
鰭
ꋧ
𐘏
ඵ
䂦
沫
毆
꧈
總
烩
챠
ㆳ
毐
嗕
■
ǔ
⎪
舩
ʬ
ꁑ
𒀇
葡
ዅ
Ď
𒎂
ጆ
ˠ
໌
頮
🗇
៦
▘
🛲
🖠
🠀
˛
碳
ﶡ
𓈣
ꔷ
♍
冗
⓴
⌺
莉
␜
ㅴ
Ʃ
⑷
ᎉ
높
վ
ચ
텝
ഔ
Ẳ
ꇎ

ઢ
ꑒ
⸛
𒀓
ᄨ
櫚
𓅭
𝧗
𒇦
긐
婉
ﶲ
򑠒
🌕
𒅘
𝔏
Č
ﯡ
跋
貪
鸱
🚜
≷
Ʞ
์
끓
ᗁ
𒊣
ڏ
崭
ฦ
ꁥ
˫
衡
ˊ
褘
᭪
犹
➈
《
暁
🢦
ᐱ
騅
疏
𒆕
𝣠
ᕉ
囑
ᠤ

💃
ꑵ
暥
𒎉

𓈴
ᑞ
𝐎
렴
🌁
𝔰
ﴙ
앐
ᅑ
𠊚
ᮢ
奐
糞
샀
ㅌ
嚟
𐘚
닫
☟
涡

𐐕
ス
ﲻ
ᕴ
ઇ
冀
咔
ੀ
𝛼
ｮ
ਗ
纈
🖵
诠
𩛄
ꥣ
活

𛃗
໔
亰
⭩
𐏕
立
ᢡ
এ
鳥
置
筴
ᗐ
𤾺
ꄿ
輶
⧏
🕝
極
ﳬ
嶼
牺
누
﹕
姬
𓃌
ͱ
⦆
鬃
⊏
兴
僥
ᵼ
ڐ
ᘻ
𛁿
粁
𝠪
𒄫
᠁
🥛
鋪
ඒ
⢇
⁦
娛
揀
𐀆
𐎅
و
赓
੬
𓆱
𝧁
㎓
ᗂ
骄
𓏲
琀
Խ
峯
唼

ﱳ
ˬ
股

Ќ
ᚉ
𷽖
ꭸ
∝
豫
矟
ͥ
亜
︷
솟
ﭿ
🖇
ډ
₴
ꋀ
縟
л
𐘡
ን
⮷
锅
𝗧
搨
⒜
귓
િ
એ
፸
᱑
ॾ
ⴕ
ݒ

们
鲸
🍋
拶
ڠ
𤽸
깐
ꈗ
緹
𝠧
𒇿
협
癮
淋
⭱
𝌆
꣭
🠆
𝖅
ይ
接
〻
╲
蕨
甄
懃
𓁄
ᚍ
⓲
𐑞
𒅹
慃
į
ᘗ
莵

ჰ
᱅
ꄴ
倨
ච
🗫
໖
ⷃ
ᛵ
펣
銛
¾
ண
淺
彈
ሥ
𓀼
座
𓁖
🢕
ᖪ
함
𐚞
綴
쳤
ᆊ
𝠩
𓌰

⡍
奻

𦙫
𝐗
ᑰ
𞹟
八
ⱪ
ㄑ
苜

𝟩
𞺮
ɸ
ᙑ
ሻ

㊮
⍤
ᅱ
攴
ĵ
𒀠
嚸
ꋡ
🛩
𓐥
ꮶ
鸠
ꁮ
旁
≱
츙
🏽
긍
ｷ
𝙠
ᔺ
ŝ
賦
ὂ
勠
学
榕
ߥ
♄
吓
육
⭑
ण
蘅
ఞ
💅
⧜
ﻩ
酌
拏
ꋯ
ꐨ
揖
山
ㅪ
؎
ࢹ
ⴎ
渠
浦
ﳊ
搕

🏈
𓃹
ᶣ
痊
݈
̇
֑
貅
睚
𒋜
𓏌
ꥩ
𝒸
D
ড
⥮
ነ
ꑠ
𒉐
马
뚜
浸
丩
輝
ỉ
ƕ
𝜙
灯
殪
⠕
鐄
𓈱
貞
乍
𝖁
𠀅
𓈻
咎
ڒ
😆
濛
붕
⋞
癰
𓁮
钛
🛡
ᔢ
怪
⇾
饹
潺
臍
🠞
ٳ
🞚
𐊦
𒌂
워
𓏛
뱉
媖
𓅻
𝠹
蹲
𐃨
ᒲ
ㄨ
况
蹚
Რ
𒇵
ĭ
ﳢ
𒀌
挣
ꙑ

𓁱
ꂌ
‎
帶
凧
僰
𐐾
Ὺ
ἄ
𝣕
Ꮹ
禕
ր
ꥡ
郆
𐩦
ꮡ
Ὰ
⡁
𒃗
玲
ᇈ
ꊖ
郪
𓀮
蒡
🈶
鏑
𝧕
౧
跅
誅
훕
𝣥
墾
ퟚ
让
𒋉
ٙ
ޫ
𓎶
邢
𞺹
_
料
𝚳
Ჺ
。
哪
എ
𖿠

絜

맞
෦
៏
𞺙
𒀧
鈹
ॄ

ꁢ
壑
逕
舶
ꐡ
𛁹
ꌀ
ό
薀
纂
ന
ǵ
𒉭
᭺
‶
𝔍
◨
񡇈
🗂
沒
𓍃

梢
꦳
팸
诈
戕
孽
ꎚ

Ἂ
衮
臂
蝪
㋗
๊
ዖ
ᗛ
😒
ꏀ
ꆴ
𓁣
ᘕ
崖
靴
堵
ଧ
Ȁ
😨
ꈾ
ᡰ
ᄊ
⪑
ޣ
♚
ꮖ
ᖀ
𝤞
瓒
慇
銷
ភ
컹
糂
🛹
╄
ꙟ
受
⍳
ṍ
𒀭
筥
㉡
𓄟
鈁
婡
𫡯
𓍥
ᑐ
똔
馳
𒅕

〟
뎅
ᴓ
遺
ⅺ
𓊩
斝
𛂉
ධ
耋
厮
🚝
ᛶ
潧
ൡ
₊
ꇗ

𒄤
耳

㤀
æ
ꅯ
⌆
뾳
ﰑ
갓
𒂴
絠
揄
恩
𝢾
邩
搽

𐭰
𐚀
錚
駢
ꜛ
🧤
⛹
ຶ
ሱ
內
フ
ڸ
俩
⛽
𝝮
ᚏ
綸
챌
菲
󋵂
󠁿
௨
ꎒ
芒
│
🔻
단
ᣃ
⟬
눈
𐡈
𝢞
盝
ꭐ
㎧
Ŕ
鯊

伋
⇼
𒌫
𐙻
𝚞
𝝓
広
Ӊ
ﵗ
ἣ
ﳁ
陕
𝞃
⑈
။
選
Ꮊ
ꑤ
ꅒ
ͨ
】
Ӯ
⛺
ൎ
囈
ﵱ
汋

子
🂣

钟
⃯
╻
Ԗ
琊
𐙐
ઘ
吠
髒
≿
ﮗ
𓋜
𒈻
⍻
ﭩ
‿
⚶
獠
လ
ﬡ
ퟰ
な
Ꮸ
扔
忿
ӵ
𓂨
ྣ
၏
𝘭
俱
쾅
걍
ᆃ
ܞ

毰
ﾒ
ᣞ
ꆱ
𒀪
聴
Ꜿ
攫
ӥ
现
੦
∃
喿
꾀
薯
ﴧ
笙
呪
𐎮
彴
𓃐
糎
찍
ఈ
ﭐ
ᆐ
ꎁ
¦
幄
栋
᭝
🤥
⃝
凑
𓆕
𐑮
⎭
〭
🠤
賜
ꉆ
死
飙
߳
⇍
𠀁

𓎦
◩
ꂲ
ﳰ
ᇋ
𠚻
ᵥ
𐙨
∠
𐎇
ᡘ
⥒
謹
ծ
어
列

劐
Ԫ
ꇰ
🚩
Ɔ
ṥ
ࢼ
移
ೆ
반
𐑍
种
⥥
Փ
ࠉ
衔
🖈
狼
蝈

ϊ
廩
絎
福
氝
嗚
帖
鯵
硼
ᓬ
␻
斥
🍙
涿
ᣳ
🞩
ޜ
⠋
𝡘
簞
薗
铒
🎤
筛
ꚩ
膝
깃
🗏
ꐴ
ꎆ
𝚂
𝡍
ᔡ
겸
╜
蝴
ض
בּ
葫
⩼
𓋠
⧺
牀
ꠥ
⊱
👸
𐎸
酬

𓅠
𐚈
⓸

𒅪
鋁
🖄
㎠

𝟱
죤
ⴙ
🎵
（
埋
Ջ
ﲗ
⒵
ﻀ
㊹
⨇
་
𒀴
𒌇
톸
ﮢ
󾬎
⚱
⇉
孰
냄
ဳ
𧘇
𝩜
咀
幺
؝
𒄅
ཐ
🔨
⑬
🏒
𐐳
ᒸ
茱
𤦹
ᚕ
ٛ
♺
𞺷
졸
画
༱
𓆉
덟
ﯖ
額

⟫
粑
뉘
൳
״
↩
ޥ
ݴ
ꓴ
ꄪ
液
꼴
≢
⩋
嫠
⦊
ﷹ
५
⛔
ﰥ
윴
値
☛
畳
梙
󰁡
𝙮
🕈
⠙
咳
弗
総
ᇡ

󠁳
ᣵ
측
󎓜
념
乘
啱
Ĝ
礪
ꃈ
獅
埼
ེ
🎃
ꍵ
風
郄
쀼
𝕲
缸
셍
𒅒
肯
讠
ﶙ
􀀁
𓍁
简
蝋
우
適
腿
澭
┸
ꬂ
ퟠ
頌
⧽
됏
뽕
蔣
ሧ
🇯
Ŏ
⦚
횟
Ὠ
幙
ͫ
𐎼
鋭
𝣔
ꜞ
ጟ
␐
缰
伜
⥾
ꊒ
𛀠
🧜
磪
핫
榻
槙
盏
𐪕
嶷
ꏮ
鬚
𓏔
僱
؄
徂
𝧿
䶔
蟅
ぜ
ݑ
ꂃ
ヰ
⏽
換
𝔻
ཻ
ク
ꇡ
怴
᭑
𐀡
ꍩ
ਬ
凉
𝔒
믿
逄
᷁
秀
˴
锵
ﳝ
ဤ
ᄘ
Ċ
認
ӯ
𒌞
Ṓ
𓍀
쨋
⛆
𓇈
ꉔ
沪

糀
Ԍ
🔤
鯁
인
뻘
ሉ
ă


ᠡ
罡
󾠣
ề
炁
夔
圳
𓍍
辤
ꀍ
ꌡ
悟
ā
ꮮ
ꁱ
虐
𐙁
胥
楽
⋩
顧
患
ᣇ
🙀
繞
𒁃
𝚒
Ⓣ
琾
㶏
Ჽ
፞
ⴸ
𒭂

ꡓ
𐘫
쨘
寿
🗆
ᛕ
블
Ŵ
咲
踴
脉
𒆌
趾
⸜
𓂱
𛒕
故
ﻬ
ꍉ
❾
写
ಓ
⊾
뀨
鬮
엘
콸
ᴬ
鑒
ᐅ
柠
갖
⢣

ḕ
𝒷
੍
𓏎
𝕕
帘
鿫
偔
𐡒
𝦏
ބ
ԣ
밋
ꦄ

둑
𛂒
ꆟ
ꋺ
𓂐
ⴗ
✧
짼
ꊑ
ₒ
ể
卄
𒌏
ㆌ
𒍺
韭
🅳
蒙
ኯ
疲
ᬜ
ᠳ
ㆪ
🔠
⨦
𐝑
烁
𓈁
𠳏
⨱
觥
ⴤ
博
妊
𝑹

ⶥ
𛂭
ॊ
嗷
୩
ḥ
⃣
曝
坑
տ
🄯
𐜢
遯
阴
😌
𓅦
ᶇ
ೄ
𒇛
⨶
掴
ᭊ
⬃
ﺔ
ꬸ
𒄁
Ѧ
檬
幫

ử
趣
夾
⮃
᮱
抂
隴
빨
༘
𝢯
ط
嵂
檫
袢
錁
淤
٢
᭮
視
𑀻
🢚
䞼
ਏ
抎
Ӛ
德
곤
ዳ
𐎎
ֆ
遵
監
㊤
𐎻
弟
咯
폴
굵
湜
弑
👃
巓
𒂄
𐑻
󲆃
🌳
쯧
헝
➢
ὼ
𣈜
͇
➲
凪
쫓
⠓
푈
課
皺
ﰀ
鱻
卞
읕
阖
ㆴ
𓈟
⫏
玊
ㇵ
‮
ᡪ
巛
Ϧ
🐃
ጫ
ཾ
影
ਞ
◔
⒚
ᄎ
뽀
牜
ⰾ
벽
쓰
ꦪ
𐎾
咚
ງ
∮
銃

ﳭ
𒀝
􀀶
ᑈ
𛃎
烟
📰
🡦
ӽ
ѭ
Პ
𒊒
ᗻ
짱
🖃
𒊙
ᅸ
ឺ
ᴁ
笑
╳
𓏘
ᛌ
嫔
ం

ꀒ
󸾧
⽥
慊
い
𝤆
ᄣ
𓎉
샥
ᣔ
ᒋ
🤛
맵
ⰰ
🍀
젝
儡
ꉼ
𝗑
螠
鋌
世
萠
Ⓢ
Ꙇ
˳
儰
𐑭
常
廉
Ʈ
႕
捭
𒈡
᭓
墫
ƽ
譲
𐹼
碯
⥔
驯
ﵝ
瑺
Ḩ
ⷚ
賠
搜
袈
񂪋
灿
𝅘𝅥𝅮
𓅜
𒉻
ᭅ
🤾
𝕥
𝗹
🙩
ퟬ
疹
㑚
瑾
≉
🍬
齋
썸


Ⱨ
➿
ᒨ
𞺏
ଳ
ෞ
岍
兣
Ĭ
豮
ۍ
嘟
␥

𓆎
󊹛
񟯶
𞸅
ޭ
ဏ
៸
寨
ꀸ
𝩨
틸
∶
輵
預
ꥰ
𐤔
岬
胠
ㄩ
ꡏ
޻
𝥄
ᛝ
成
Ꝥ
⺍
ⶡ
袭
𡉌
压
Ṹ
晤
매
ᶗ
𒌶
ꄎ
蛸
🌦
ꎬ
𝦫
ɚ
暆
ኮ
𒅽
ﴍ
𐑂
ޘ
札
𒈜
稹

↚
䆓
⯃
𓍿
𐚭
ꇴ
𝑘
⽼
🍮
釉
ｾ
嵷
ꑷ
歐
經
凼
ꀔ
䘮
ộ
भ
𒊫
车
澜
༌
𝥛
児
ࠝ
ܲ
ഃ
狸
𓉁
翫
罫
錆
𝧶
Ꝗ
仔
😠
∯
負
ꑴ
ￃ
𐀵
麹
≥
助
抹
损
ꃉ
瓯
呆
同
Ẩ
覺
轻
𑀲
ꡔ
吼
笆
Ƀ
ꁉ

⠅
ꆠ
朧
⪲
𝡾
⓺
𓉓
𒁰
ᭁ
𛀅
𪛁
哆
𒌪
규
Ꮋ
Э
ꉸ
摪
ﶝ
ྔ
鳫
൨
𝨊
麻
魢
帽
ꐜ
巨
𒌱
搞
ף
麸

🏂
盒
ʡ
鈴
⊛
⍼
爻
𒇪
ꠐ
輯
‸
𐏀
층
ﱂ
텀
ꈔ
참
ᰵ
獼
捄
溢
煵
聞
殂
଼
芦
舖
⊬
破
뷮
게
𝧴
ۛ
榀
宴
ꏠ
끗
Ч
洯
ŀ
ꁀ
榔
🏜
⋢

ⵄ
𛃊
ㄪ
ꈃ
蝌

⌚
ᢢ

帄
噬
🇩
𒆳
￢
蟍
鑭
ᬙ
𤄛
ꋬ
⣄
ᚸ
ᚚ
ሰ
崎
쵎
ﴝ
Γ
럻
Ⅻ
꣫
𝡩
꧗
腚
Ѱ
܇
昂
ｬ
卫
🎹
🤠
찜
憩
΀
߃
🐡
⚎
𓎤
Ｂ
뻤
𐬚
ퟤ
苔
槩
牟
嘏
ⵇ
ꦨ
̯
𛀵
죵
막
𒌷
肄
💁
ᅔ
管
𛂽
苉


ࢧ
烂
ﶥ
ሙ
ﵘ
殒
鱼
𝧏
𛂀
邗

𒈰
坳
ᓣ
ድ
☣
󜆵
ᄹ
昱
𓈝
🎄
ꑮ
𓆬
는
୫
ꐂ
׉
ᆟ
看
尊
熋
క
強
ꬤ
𒋵
🐸
謫
앋
튕
ࣰ
ㆁ
迷
⤥
ꎷ

扣

蜇
乸
𓈜
✞
ঐ
𒊽
່
𒅏
ዼ
医
瘅
▄
⏠
ꊹ
𝜴
󾓦
𐹹
๘
放
攉
ˇ
ⲏ
𞹴
紗
徠
ᵸ
㢓
බ
≗
ˍ

𛂎
ᘌ
詫
〥
許
売
宏
盐
脹
⫰
ଶ
ｦ
벓
髺
菎
깽

𒃈
ӻ
⇽
܋
ձ
⫫

㎘
閧
운

󰁰
鼈
缥
項
🗵
澩
𓏡
투
籃
𛁛
真
武
瀬
ꋖ
枘
𒍅
𛃁
▒
੫
庫

𓐞
𝧷
慍
갭
艹
ۅ
ȅ
ඤ
🍁
ⶭ
夐
𒅾
銘
𐀓
ഥ
∭
ȓ
蘄
𝑗
檄
쿼
呗
𝦸
▫
🏌
ц
憧
釣
✠
🅇
玁
𐘂
🆗
𒈎
𐇲
³
ᏽ
ꀼ
唥
撞
睍
嫌
𝝑
𒅠
ᚪ
𒃍
﷼
𒄍
𐘆
𒃰
晃
Ἅ
悴
ꐝ
屓
🞯

仅
ﰩ
ᙳ
Ỡ
踧
～
“
얕
鍲
𐜩
ꈳ
Ձ
罕
출
↣
ㄾ
ﬗ
〄
🙅
鴦
Ꮔ
噢
郸
Ɖ
⊃
ꊟ

𝦯
韔
쥹
铛
ⷝ
〶
𓍰
𨳒
𐘺
巣
𝛾
剥
箐
縒
乙
⾀
ᴴ
김
Ë
掾
ኼ
乒
᱕
雏
률
쨌
咸
馮
⒔
ག
脆
𓌔
ⷙ
遛
అ
𓁰
🐪
🅲
倩
᛬
⥡
𓍖
姑
峔
牝
攙
轶
񖨸
🢆
ﭛ
嬪

롣
舿
腫
氓
ങ
旬
貼
렘
놔
⪳
𣈛
᎔
ʁ


忸

误
Ⓨ
Ȿ
Å
መ
ܫ
🐊
ᚺ
ᄦ
⣵
𝖔
⓭
ϻ
򗔝
唎
渗
ણ
𓇻
鯡
ᖨ
Ḝ
ç
ࣽ
🎈
惲
⎶
𝥸
ﱀ
ⱨ
鳩
ቚ

櫛
ᶝ
Ѻ
녜
ꋓ
腠

鏗
夜
矩
똑
牧
𓇃
嵙
ꮵ
𐘽
舤
ᆬ
妝
𤉛
芮
ಱ
䐮
Ꜽ
눙
圧
Ẻ
⚛
癫

バ
̱
쒜
顗
𝩆
𐐥
𐘉
𓉂
Ჩ
勆
焖
𐡌
𓁉
𒃫
𓃼
顽
馻
羯
ﶚ
⛸
👩
㌻
袂
𓇡
轩
🏐
荵
𝩀
𒋈
鋂
ㅛ
🕢
俘
仞
𝦖
ᣙ
ㄝ
歧
褐
乼
Ϙ
幯
ㄸ
𝞗
ꋍ
禀
𐚍
𐑼
濡
젇
⽟
𠄡
▅
倛
퀴
🞴
蒜


ఋ
⚠
ቌ
ې
ꐉ
胤
ﲵ
⁶
ﲫ
躦
⠜
😸
𒀚
撕
Ổ
닮
整
ᐬ
迊
楞
ɡ
𐌀
埵
👑
왓
𒇋
殨
🧿
効
起

秣
⟠
胃
𝝨
鑑
忙
㊋
ோ
ෆ
ȯ
飕
ۡ
詐
ل
뻥
宰
膳
ﭬ

喉
爰
𐀍
𓏜
圬
ꌤ
🦇
ꄂ
ᓨ
塑
ち
ເ
颐
ⶲ
⤬
ᐒ
攖
ᗹ

蝣

佐
𓁆
ꆕ
⬎
񱷳
撩
𝐓
󰁸
📂
蓿
႖
攀
𒀵
🚾
𓂈
唛
갰
𐀳
ꜫ
靶
𓎷
⸰
炸
ﰳ
𝨂
ᖎ
𓉥
𪯍
Ꮚ
𓄹
佣
≙
უ
ᙬ
旃
シ
򙯬
🐳
库
Ң
峑

𓊂
扫
涩
⌛
ﮡ
🟌
悱
に
芭
锯
ń
򡀋
𝖝
゜
絏
𒉏
𓊱
ꉣ
籲
椏

ꀮ
编
𓂫
𝦑

扲
ゲ
蘇
⎈
謨
𝓹

盱
Ҋ
겼
⪞
橵
옮
񤄓
ꊱ
锿
⢫
碟
☨
蝸
啧
談
蝨
浆
剎
哖
ꀹ
׊
緲
ﰯ
𒍃
愊
⊎
🗋
𨬎
享
त
佴
⤛
谌
୧
㏅
𝨏
ᖺ
𒉛
参
Ⱈ
ᖁ
𒑰
𐛘
➪
嘚
핸
枓
리
Ἲ
𝧀
뤘
䬠
翁
镁
⻌
幢

◮
ᐈ
𓌺
琍
𨫊
לּ
🙪
更
跨
ጀ
ͼ
缆
ඈ
彁
ʃ

𐚨
ᇩ
𒌜
ℏ
◄
漃
杏
赱
엊
𓄺
𓅸
⁯
开
蘭
扐
Ứ
𐀣
ೠ
𓉑
祿
쳉
ᘏ
ͩ
ꋦ
뭘
上
𝔫
⓮
ꌓ
ማ
艾
🖤
랼
醱
𓉣
砝
🕿
긔
佪
𛃸
헪
𒉦
ƀ
ૄ
◤
𒆭
🜥
魡
듑
ﮜ
ỳ
骓
揈
ጐ
菕
樋
𒃉
𒉊
𛂳
𡉻
✊
ᡒ
漚
ऍ
쭈
밟
≯

ⵒ
賡
軲
갬
몬
𐌢
ы
წ
𝗽
簒
𒌣
𝕏
ꥱ

ꈶ
浒
궤
𓉟
杠
ɀ
🐍
𐑑
锎
〜
薂
飢
⠬
ઉ
𣫃
𐤈
𝨯
🜡
Ṻ
有
惭

ꊊ
ﵷ
繪
塤
ﰾ
宸

व
魏
ఖ
ݝ
⥐
󰁃
갯
𛃵
桦
𐐷
ᢟ
𐎒
鰻
ቴ
⁷
孺
饶
拥
ế
孀
🦗
𝔑
吀
൹
ꋔ
💻
ކ
荈
𒍰
蓋
隤

솔
搾
짙
Ý
𓌢
𝢸
輙
肅
𓉇
𒉬
ٵ
ݩ
ᕠ
ᴚ
濸
୷
🅰
ཇ
本
Ą
锢
ȱ
騩
􀀏
黛
􆃂
đ
嘗
𥢈
🦰
܉
𐐀
걱
ꄹ
赶
륙

ꦈ
崙
𠃋
俍
🙬
残
𝓣
𝨭
ﷃ
檀
🌬
୯
𓁍
᥏
⊚
᱘
𐇗
ਕ
匌
ꄮ
⫃
Ұ
ꁬ
别

𒈫
🂠
𝣍
杣
滑
釋

珮
肴
🧺
掻
ᡛ
ⶳ
💩
𓐀
格
Ѣ
ϼ
🕵
𐐢
ე
Ḛ
け
鹉
ⷖ
󕔑
蔻
柜
𡦂
캅
散
氢
🗓
证
喲
ᄾ
魑
𦔏
ﶅ
🌥
𐏍
蟠
🦆
﮻
￥
✻
ை
내
🕥
𣈻
𓂢
ꋆ
ڽ
떳
ἅ
躪
Ȇ

宋
𝒽
㌧
դ
籾
👶
𪜶
𐎪
Ǟ
ᢞ
ࠁ

🥦
𓃊
佬
ｘ
␘
𓋷
᭶
約
១
އ
ﳴ
欸
𤆱
浽
ﯔ
礎
히
ူ
𐆓
த
귱
ௐ
突
㧕
봣
𓃈
᧔
渣
𞺃
鷙
𑀣
▗
ﶵ
𐙼
ꇦ
𝠑
ڢ
𝠠
釦
ᖕ
钼
🍻
ᾦ
𧏡
𓉠
燡
ভ
矶
팝
ዙ
岊
𒊚
Ⓖ
ꝸ
夡
彚
ᘇ
栃
拒
⎧
ὢ
섯
𝨿
祴
袘

ʷ
𒋩
ؚ
𛀂
初
௮

ꥧ
∱
鳯
渋
諭
𓂮
⸣
⑦
ᓉ
🐌
촉
ῇ
凊
鹺
棕
⯐
𒊈

ᎈ
۱
鴌
哞
仚
枙
搦
ⷊ
崧
軦
ꐺ
ی
診
濺
泼
𝤏
里
锣
𐄀
ⶩ
꼭
镛
ṹ
ꦼ
伥
⌡
봌
𝪋
ಽ

ӄ
𓊶
﴿
趵
🦋
瀔
ꮻ
𤂲
垶
ង

苹
쨔
樷
ᔆ
感
ኗ
ሃ
ᇽ
罚
ᗷ
냠
𐜫
裁
畹
搅
⨻
澤
𓏇
𓋢

𓋋
◖
痼
麊
斕
固
津
⃁
傭
ⓠ
Ꮑ
師
媄
嬸
悹
ꇀ
𝔀
ᄁ
莴
邆
菱
갗
ⷄ
𒇘
ڝ
堪
ܹ
픂
媍

𝛴
⁈
谥
ꑐ
蕗
ර
ળ
ẝ
🜪
≻
୲
ﶕ
𝔟
픕
௰
🡥
侏
呼

幂
塀
훈
⡠
것
ᣘ
𐚇
𒋖
📸
턴
𒀛
ꎈ
斛
ꇪ
ࢦ
ଘ
硐
⤑
Ḱ
🦢
ȍ
ﶯ
㨗
孛
🌩
粪
銆
ﵿ
𒆬
碧
왕
𐊥
𝐊
ヘ
霔
킹
異
汫
͊
ಇ
禰
ア
﹁
议
⟿
𝧈
𐜝
𒌓
떻
榷
▩
𐌱
鵾
ꂸ
卐
﷓
ᙅ
𝡹
‧
દ
ු
🍩

ᶨ
☼
ɕ
⦖
烧
饅
ຕ
擬
⢿
∅
𐛾
𐙷
ᕆ
ꈨ
ಎ

竺
𝣙
揃

𒃇
ⶹ
ᄏ
赡
𝩭
ᾷ
氟

┐
蝶
𒆼
ᕝ
胪
报
𛂼
惩
穗
ќ
󾭩
阼
🎊
齬
ꠘ
ਐ
呸

𓆫
d
鲜
匹
∙
ᖣ
𝞦
㘙
組
≫
ᶯ
簇
𐡏
员
𞹯
𝝲
廐
訾
茾
升
𐘸
𓏊
𒂁
ĳ
𐝔
ं
𓆙
𓐘
젬
ﯬ
杘
𒇖
冥
𝤛
丂
②
횒
⯊
賒
義
荇
󰁣
𒀻
ﶾ
❜
해
Ƽ
墚
倍
际
𝐨
𒃁
ச
🅔
렌
\

ⴐ
恕
伀
丅
🚛
ᇓ
泮
№
㉩
选
𐬯
㈣
ට
隊
萋
ꎋ
𓍎
𞹡
浚
앉
⿰
｠
𐛜
𓐈

碌
𛂪
ဎ
ᄼ
逝
⨥
𓂽
📮
漳
࣢
푊
器
佈
螟
꓆
🕇
琨
⋾
ዚ
⠎
ଙ
𛃞
趁
寧
‬
🚴
揇
ㇻ
蹋
🢄
ﶟ
ጦ
铥
簃
藎
恬
㊺
ǈ
𐄇
ຸ
ᆀ
᭩
♢
⠝
芈
ᐼ
ቄ
Ợ
𒅍
ᕏ
Ⲓ
ւ
꣼
﻿
겔
妥
🥒
ᐊ
疑
𝨀
栝
溉
☿
竿
徨
🙤
Ϡ
虫
滞
ᘛ
且
❶
ﳲ
⚳
ꌯ
⭯
戠
ҋ
𒂵
󾰑
𐚸
룸
ᣅ
𝆩
ᔙ
ᖐ
𓍜
ꈻ
㎣
𝞢
숙
沮
≼
🗩
𓎎
䔓
🛂
𞺚
절
칩
🢂
🢬
𞹾
珲
꣣
⫬
𝟰
왈
ℵ
廳
簡
略
〚
ຝ
𝧲
𒄱
假
🏰
缎
碁
៩
皿
ﺌ
ࣗ
ﻭ
𝡡
𝠺
౸
髅
𒀣
斲
𒈃
𝤷
บ
൧
等
𐩲
ឩ
⛧
雊
޵
⸩
𞺯
啤
⤜
丈
껍
师
կ
絹
𓈧
枋
뜪
𐛤
𓇰
雁
슬
📱
⧐
⋇
𒄈
ᵇ
毁
𝖠
ϴ
˨
厫
溜
ᚈ
ι
𐛦
𝑺
P
Ⱅ
ﯜ
杨
𛂾
鷂
늴
𝧄
允
ក
跷
祥
熟
称
湳
𠇍
𝢙
尚
鑽
咙
🕔
𝨡

ĩ
✕
饑
鯀
ኳ
𓇘
𐝇
♀
몇
赦
癸
ཉ
✀
稻
🞑
ꑸ
祚
꜋
舐
٬
縡
胯
ᣣ
罔
⮠
詡
ឣ
ώ
ᖒ
ଁ
脇
ᅧ
𓇿
향
ꥢ
𛀹
ꊆ
爫
𒈪
␏
㊉
থ
㎮
ᡔ
𐇦

ੴ
嬤
뚱
둡
弰
ﱰ
𝛓
ߦ
뺨
𒆔
ᅹ
栧
嗽
踀
ฌ
𒅌
趺
宠
⚝
𓊌
🌜
𐝡
䯢
ᅇ
梅
銫
𛁗
𝧦
鼐
乡
驍
讎
ﱵ
ਂ
⸍
び
寵
痲
Ԃ
輒
ߙ
儔
𝔮
⋹
┌
爿
💥
劓

Ꮴ
林
ঁ

醉
ટ
ﺮ
ꮫ
컥
ㅒ
움
抑
꺾
킯
𓁙
𓎫
ⴝ
ꐤ
ꬡ
𝨶
妛
髙
캉
ੁ
ꃟ
也
ᑁ
𒃐
🝛
Ȗ
鑥
╎
璻

𐛽
𒄣
௦
蜀

ㄬ
⬄
᭕
ϟ
𒄸
𝣞
轰
Ꮦ
╺
詰
🗾
Ⴝ
𒌰
罴
岌
ᇉ
纍
为
稟
ස
클
꾸
뻣
𝤢
永
𐌠
餐
ᴗ
풆
퓓
ȷ
꧌
쿤
🕍
꼠
⠯
𐑃
亵
擞
ℶ
⇡
␅
躯
ꁸ
ও

󄔤
𝥶
譜
槧
╋
్
腂
쌩
ꄊ
乃
ܗ
Ƃ
න
⦼
贔
֊
倣
𝘼
巷
隄
🖉
ᓚ
🤢
宪
挷
ﰗ

霓
ậ
ഫ
안
蔈
ꍬ
𝞲
ῆ
޿
ᘷ
🚙
⫳
ᢆ
⊇
ܥ
缅

ꃿ
༲
节
𝢏
Ҿ
⦭
𛁐
⌒

嘌
𐤎
𒍮
⓶
ᴄ
ݣ
疰
ﻔ
⛷
𒃀
拳
┱
ᙶ
撚
革
ᣊ
௲
6
🤡
ِ
𐌣
［
椙
苖
⢗
ℝ
같
₨
完
웨
鄳
莽
渹
Ἴ
ꑈ
宅
𒁠
♞
Ʒ
⊪


夣
袿
ꅀ
𐘾
🏇
y
᱒
낼
쑥
ね
ż
宓
图
፯
𓇏
岎
𒊶
𒀫
𠁿
鈔
𘝞
㒳
𛀪
👧
三
𝖎
ሾ
읍
魖
𑇱
葎
𓀙
雹
︺
ᱮ
ଥ
凋
ፄ
┉
痂
Ở
舵
𐌄
㌍
⮜
帆

◳
☍
쳔
𤅠
壼
🎞
諗
𐑽
阉
⎋
諴
ퟛ
𓂇
❯
𓄬
ᕳ
梁
鐆
腦
영
郜
咍
⨍
卆
萄
馂
龚
袍
ർ
⛲
𒌴
٨
善
堯

ꆨ
镆
𐛖
셋

␄
郁

忾
㠪
ⳙ
剛
𝘶
≑
ꌌ
ꅡ
❘
😮
號
ﻂ
󡯮
맑
≵
౯
ἥ
🏥
Ẏ
ີ
ᓢ
掇
ׂ
廴
‌
ﳚ
ᛋ
鄯
ణ
ﲥ
ᛲ
ᓼ
𓆨
🧗
𢦻
㉨
꧙
＼
醺
එ
閣
曹
藥
붙
逅
즐
⁤
苺
徒
궁

𠮵
綢

ⱄ
𝦂
Ҵ
🞛
𝕟
ᚎ
橐
𓅾
𐝓
𐇓
ᣥ
ᜎ
𓋪
ḷ
售
慼
᎗
𝗳
𝑁
閆
ṿ
򅳒
𛃱
꧋
柒
오
𝙖
ꌁ
┄
🦛
⭾
𓉛
𝌹
﮹
ᙴ
⧖
ㆂ
卦
᮶
⊧
𛂘
◕
⇣
ﰷ
ุ
灏
Җ
翎
ﺉ
酵
🥞
찼
ு
㓾
𝓴
͐
⇕
緘
淑
粕
骧
ꍹ
𐩧
遹
𡳿
蝕
靽
ᘢ
ꁵ
漤
倚
ݷ
攻
枣
ᜂ
弌
砒
ٚ

𓆰
ﲃ
꜉
팠
ا
广
ﮱ
۵
𛂔
ᏸ
⣫
疊
諏
t
⇹
瀹
랄
涕
ﻙ
芴
策
𑁂
塋
⅜
⛖
驀
ꋗ
蠻
芍
𞸓
𝦡
壟
貮
𝦇
ꍞ
᮹
𝦬
≰
禔
蟒
Њ
桥
𝐠
歷
𓃎
齉
僩
ݵ
ᒽ
ͅ
𝗱
阅
籟

𒄄
쌔
獵
帛
╾
魍
Ủ
漾
ᠧ
⑻
𒆆
ៗ
暄
峙
ﵸ
ⅆ
𞸌
𒈱
ʒ
Ϋ

🎬
ㄊ
ⴭ
𒁕
ԑ
ꑑ
ዋ
𓉡
ꋤ
࣯
ܷ
Ӌ
ò
尥
𞺌
🥍
顕
粛
凯
胳
끊
릇
織
𝥴
堉
𛁳
ᔪ
皙
ﯳ
墡
珓
𝨲
ꃐ
勅
ꙗ
軼
涅
不
⫁
艺
𛁚
嬒
🟓
旡
🢞
琬
𝑽
ෳ
朝
尘
ǋ
๖
ᶡ
奧
爔
枱
朢
╼
쩎
‑
ꅁ
ᾶ
ꆢ
త
옆
釁
ඡ
🍎
慢
🏧
ᜈ
℧
𒋯
馒
ᡲ
횬
⇺
鴣
鉗
ㅙ
麥
ɋ
贒
痣

ⲙ
ꐌ
ﻹ
𒃠
ᡡ
𝚛
ஊ
🞀
⫯
⇋

😛
ນ
賴
ⱺ
⅟
ǥ
ᾱ
鬭
陦
ߵ
⋈
ן
ಲ
归
🜇
𒊁
ﾽ
肳
𒆾
拆
ɥ
ഢ
嘶
🗒
监
诣
槻
ﳖ
歼
諡
刨
⋔
呭
𝣢
ຽ
蛇
ઊ
ᖴ
🚬
ᆌ
뀐
楣
ਜ
𦓡
䈀
獷
ᣍ
椁
ཡ
𒄎
ｻ
ੳ
ޅ
£
Ꭵ
₀
⁙
슥
ﻎ
ꏜ

ꂒ
Ʋ
𝓔
🠦
₠
𓄢
ᮎ
溶
𒃼
詎
𐚦
၊
抅
ﰄ
幅
🙲
𛀄
藄
݌
ﵡ
邙
铲
蓮
鼉
؅
ዀ
ꉾ
ﭘ
🙳
⒎
교
𒂚
深
⏬
𛁶
考
ᓺ
钕
𝓅
丠
𐛡
茨
ⶦ
抄
Ű
ᓌ
ꉉ
♯
諷
궐
𐛄
⺊
𐩾
𝨍
历
豆
ꍿ
आ
ﰿ
뽸
눴
ⲟ

陳
𝔤
ඨ
婀
這
聖
ﺹ
ڿ
⌷
💧
繼
𝚠
ﰏ
ꌸ
⛈
͋
致
𓊓
𝡈
⟥
‛
󠀡
㫚
丐
Τ
𝣘
금
꧉
𝜎
苛
曠
ۤ
馄
ﶨ
💇
𓃆
📶
ᘝ
資
閗
⏹
ᒏ
分
🗉
㉹
獸
悤
姻
⩝

豳
ﭱ
做
ህ
絛

嵋
庐
穜
ᘼ
🡾
𓌤
𒂣
톡
𝓜
轼
𒅳
必
耥
ۧ
ﳆ
​
⒕
ખ
鹋
샷
펑
犂
因
㎞
迚
𓀳
𐛟
殴
ᵫ
住
糺
적
ٴ
ᛱ
𝖖
烘
∍
𓏱
鋼
靺
謦
𓌐
𝝁
᭱
叔
ힴ
𞺥
ऩ
偶
🏪
𐚡
ん
𝠾
ᮙ
⚆
ᒥ
毛
⮵
Ⴚ
陀
壛
痪
듦
날
蕪
⢰
𒁓
훙
輪
參
ಘ
ᘪ
ᐗ
瀏
﮵
抵

🞖
粵
涯
🎭
𝞞
𒄺
ி
ᾤ
㎼
먼
ⴀ

𝣳
𝦪
ꄧ
ҟ
𝝫
笳

֎
腸
🛆
謖
🗌
ꅓ
ꐹ
ග
ￇ
೧
澋
앗
恆
𓀬

𐜕
毗
崢
乔
𤄯
ፉ
𝥻
醸
ඬ
ප
񎗎
ᬱ
𒈶
𒉡
漕
々
ᇖ
ヵ
囊
悖
⅍
ᖇ
㉞
𐐺
⊟
𝖀
Ⴓ
󂯂
冶
ቧ
🧡
鞸
鄄
Ϣ
璧

谢
ᢎ
ɍ
࿖
🕆
倏
旂
𒄥
ೢ

᭲
侯
𓈭
製
梓
𐙮
ᗺ
瑚
𓀐
⥓
ퟑ
蓉
ェ
ࣥ
׾
𝢗
ㇾ

∋
疽
糬

Ꭲ
菡
与
骆
呲
𐌔
着
ﳦ
哔
덖
俆
熾
醞
ߊ
᠀
閂
飾
秪
Ǫ
র
飭
調

ꎍ

⌋
𠫓
女
뇽
🔂
𓇩
泡
🐣
⫌
퓨
植
⊜
熛
m
衬
杀
≾

ú
存
⦲
𝨖
ᡄ
𒈇
犖
刂
独
惻
蜩
𝖂
֏
㎰
ㅣ
📘
૱
̍
𐑲
슝
尾
𝙃
𐑏
禮
꒳
逑


򁇐
𝣎
ϯ
⌏
押
⅋
🐆
🕒
ﴢ
너
ḧ
ꇌ
𝕋
𐛯
Ҟ
韑
🢑
糗
𝥽
˂
毙
甶
紭
ᗼ
𒃘
옷
녁
髪
ㆷ
⒰
𝥥

瑐
ﶿ
𐛻
𓏆
즌
靖
愌
骒
嫪
׺
诌
躩
ӏ
矅
ð
棒
႓
Ю
귀
𛂧
璞
𝥵
ѝ
攔
복
ꌃ
𓐉
顎
关
➕
擇
辕
ꍗ
𒈴
𓁲
ҕ
∟
ﵲ
逶
ڭ
𝢑
Ì
𓊤
곱
勸
罂
ꑻ
밀
ﲅ
典
ᆯ
𒊲
럴
ꝼ
葧
隻
劝
昙
ꄅ
🡿
Ⓠ
腥
🛐
𓍋
ŕ
ﰝ
渉
୨
𝠃
罢
ﺫ
⧥
ᵍ
د
𝨴
騂
ꠄ
ꜵ
廸
̓
ﻯ
𛁽
𞹪
᪥
🙰

ࡩ
Ӟ
𒇆
壱
魅
ꇞ
㭎
螳
酆
價
ᗦ
ဧ
Ꙁ
𐘔
⏷
𐐄
𝡦
👄
ⴷ
✑
ꠖ
잃
ࣺ
⋃
啸
애

ت
产
揣
剌
𦅂
狨
𐘀
𒅃
𝨟
ꬦ
Ǧ
狩
锻
𓍾
할
澈
利
𛃂
읏
謉
幽

ᔅ
縢
𓍓
ҽ
𝔂
ꁤ
㍍
∁
ጽ
ꕔ
傷
ꐻ
ស
饂
瀋
𒍿
ພ
ጧ
钿
ݾ
ἃ
ᐪ
Ԋ
ᑋ
璜
𓅞
ធ

ਉ
𓐇
苁
󵹱
𝩸
⦹
✩
ܻ
¹
ꐪ
伫
𝧔
𛃙
绸
ꝃ
ጨ
ྀ
𓁜
酮
🧛
撼
꡴
ꬪ
諫
鱔
𝐛
铤
ᐝ
迦
🍅
闘
級

ꍮ
🦕
鰈
ⶣ
ꅚ
🦹
ቹ
𒃯
裡
ⲛ
覇
𓍣
᭵
露
蹟
ᆇ
尔

蓼
𓂹
생
פּ
꧄
송
个
䳚
扳
򶝠
発
፭
𒈈
⽁
ጕ
堇

ᵙ
𛂹
楸
沧
记
𒍈
⠖
𞸞
毯
ﻗ
居
ﻨ
Ć
Ͷ
𐀈
缮
𒀹
쌉
𐘓
째
ಞ
燭
ﳷ
⩺
⓳
✣
붇
从
蹶
𝧝
忽
袓
ꋘ
ؾ
⛚
𛂐
ﶆ
𐑳
좃
ﾺ

𓎽
ﶳ
𓋆
𛁻
ᶮ
戥
ㄼ
谏
Ն
ꆫ
燒

ଛ
Ꮽ
𐊓
怛
ⵊ
ص
²
党
🄵
磚
槿
ᇭ
匠
׌
ⶬ
正
맨
攓
𐘳
劬
﹋
ρ
ኢ
太
煳
ἡ
謝
ᇺ
ѐ
ﷱ
钳
🖺
﮴
ꐔ
舷
픈
𒃅
⃟
𓏃
傲
㏐
ᑛ
级
확
ơ
ꌼ
🏋
🙑
飜
戌
ῃ
㞗
甑
⒭
冰
造
守
ፏ
ජ
פ
骭
ꍥ
긱
ﭕ
焉
𓄶
Կ
𛂷
ದ
劳
󰁗
𐛝
ᓪ
唖
ピ
엣
︹
o
肪
🠃
🥜
齡
蹊
ꐓ
⸋
惧
⳩
𐛁
𒇀
⨯
躐
槲

🐚
ᰛ
㎬
ꮢ
维
ஈ
褪
𐝆
徼
Ǝ
⬡
η
𐐧
ᅭ
𐛬

𛀁
锘
危
𝦋
ᇶ
™
張
🐑
ﹴ
遷
幷
飋

촬
퐈
觚
⭬
𐘐
ᶽ
迄
挂
Æ
筷
穏
𒅱
ࠠ
ⳉ
ቂ
紇
檎
땠
烠
ម
而
ﲽ
ך
ϓ
ﳩ
鲨
様
㉏
郟
据
팁
𒍱
ɲ
𝠏
供
❰
≐
ᅨ
ݞ
𓆶
𞸡
ｴ
𐭭
꥟
瀀
𐇨
庽
𓂕
ㅋ
鞄
碾
⸫
ϋ
恫
ꣾ
𒉤
啊
嵐
ⱌ
鍔
喟
ዄ
𓃃
ੇ
⃥
ފ
𓀍
ꬨ
ޒ
㊵
𞹉
ǫ
兗
ᔖ
ꋹ
蠎
留
畧
扽
𝥿
⡝
ꄳ
ｒ
ﻌ
朊
툴
𝠈
🚦
贞
𐄙
⊷
🎕
賣
喱
崀
至
咏
𒃻
╶
𐑩
ƙ

ﺣ
🠲
𒀶
庭
◓
몰
𐚓
根
摁
𝧆
⪚
퇴
⦘
戯
ᬛ
音
𒈠
ষ

炬
蚤
⊈
ෂ
ϛ
₋
˗
锏
𛀭
驅
𐐻
沆
Ἄ
ﯮ
贩
弛
ꃗ
봄
ￎ
甥
𐜲
α
𝛂
🗟
芫
鶸
ܳ
𒍛
検
ű
𓊅
㊈
蟷
𐑌
氿
ﴥ
昧
넋
𐇬
𝢿
׎
╆
靬
煤
芑
𓍉
꿧
ཬ
𒉔
𝓗
𓎖
𓋡
🐮
铮
ᘽ
🝬
阻
𓀨
⋪
‒
ꍶ
Һ
۪
᥄
雍
𖤐
朱
󿬁
业
🇾
鄴
铃
⚓
ଷ
힌
桜
矮
𓍸
ꉟ
當
𐌻
ኽ
屽
ṯ
𝓃
𣎃
ᘑ
➅
懗
ḟ
ᖘ
ᵵ
𛁪
蹂
绡
舎
𐙙
Ѷ
踣
汁
𒆦
吥
⤾
帯
甘
靂
⥧
鈎
𓎊
⏢
ℚ
🤹
巡
紧
ኔ
视
🔊
ﴭ
𝡏
ൈ
𓂋
钰
𓅳
寇
剃
鄰
ܑ
ᓦ

𒅢
苋
🌫

Ѐ
韬
漆
ﲺ
郦
赉
霧
﮳
ꋝ
𐘪
誚
龑
땡
➣
Ӫ
י
󘶸
用
셨
ဝ
券
▟
姚
𓂃
ｺ
𓎭
芣
٩
𝨃
⬢
ﶇ
𝙎
ȋ
㋫
𓀱
蠹
⎰
⦳
𒍋
⟸
⋮
陰
𝢺
趫
⢱
涧
夲
⨸
􀀷
ᔶ

͉
贖
灑
※
᠋
𒂡
𝟷
🔪

圾

ࢫ
ㄟ
辽
𒊺
҃
𐜈
鮪
᮳
Ⱆ
𝨱
𓏭
🍦
ﳹ
𝥟
翌
☩
廕
던
娂
𓍼
⟢
ଭ
🡅
蠮
嶸
메
Ɠ
♱
⑹
렵
ﳞ

𓌦
Ễ

਍
圵
꣧
𝩥
义
瑀
⩰
₂

撝
婶
各
𐛧
𝧚
鴟
垣
𐹷
🎁
ࣶ
ਆ
𠲎
𐎽
`
睜
疚
ㅧ


妈
忝
ᘍ
⬩
ሄ
𝣵
𢀖
♿
ञ
𐐌
༗
ệ
唠
𛀎
綆
尋
󰁵
𐊡
ᾅ
㤅
𓊾
⠐
𝄡
𒄃
⒳
ᆓ
ﻥ
ﾉ
𓄚
ꆶ
埴
弢
ᬥ
𓎴
𣊾
᎖
ర
ꝡ
Ԓ
む
ࢴ
⢽
घ
悵
仰
⋫
谚
ჶ

שׁ
冚
冷
⇑
嘻
ꛀ
騵

槐
彵
𝦀
宵
ᐠ
ద
休
🥤
⋓
𐚌
⸤
坛
🆈
✎
앳
牸
ⲁ
焜
Ო
棠
ꬕ
庶
𓂷
ᭀ
𒍵
ካ
叮
𝠊
泛
ᕪ
饿
蕾
Ọ
厔
黥
ڰ
𠠲
ꊃ
₢
ᵂ
랜
ଦ
诫
涛
ڋ
楠
🚮
ፔ
𒀬
𝠨
ュ
𠚣
홈
褲
酃
垍
ꏃ
ꥵ
β
鹹
𓀝
𓃄
ꈽ
ᘜ
ʛ
邓
쁡
󈝻
𝘝
ꡭ
헌
鉌
Ƶ
ﲕ
갤
𝐱
п
ロ
샘
ⶇ
𒉨
𐑔
ඳ
𛀖
弈
约
낮
貐
鈻
☞
Ἔ
풀
쁩
𓉍
뤄
깍
𒆎
𓁻
＆
㎯
𝐜
𝦕
ཟ
ꍐ
🎇
芓
𞺳
駟
𒅔
ꉄ
ꂰ

𝥒
泽
妳
ꈧ

𓀜
숱
ꆦ
ﹱ

ԃ
ꅃ
ኄ
漀
𝤂
ⳃ
𐚫
𝕷
说
𒇴
摟
ᚒ
麓

𝖐
ಹ
𓅺
┑
ꦾ
ċ
队
ﭴ
득
驥

᎒
赏
濶
ᚢ
낫
ﶠ
🚇
⮏
ꇅ
倖
傛
📋
쬬
楡
的
𐀃
숟
⇒
ꎪ
ᠢ
ഏ
𝓈
ɣ
儁
怓
ឦ
𐚿
Ѡ
𝜹
𓆀
薫
歲
랴
戀

藉
穫
瓏
𐎧
钫
𓈵
ᛸ
ਦ
撃
➖
񣡢
𞹎
Ș
竖
炯
폐
ಐ
Ფ
댐
確
ᘆ
ꑍ
뭣
𝣼
垼
𓋌
惟
ｱ
敻
༥
𑂍
灤
蹎
𐊢
𒁩
𞺋
ꆑ
Ṅ
⎱
⁊
원
옅
󻁾
兞

☇
𓁅
햅
食
椉
𛂄
🆑
ꁳ
鄧
།
誰
ᆷ
ዎ
窠
𝪊
﬈
𓇯
ᴩ
瞭
ﹲ
獻
㎑
县
兰
ֿ
𡗶
𝧪
评
ถ
으
识
ᕮ
⍸
𝩾
ঋ
𒁖
㉕
Ш
雄
廏
􏰍
嬫
ि
乌
𓁯
╿
𐑟
婦

仃
𓋵
鶫

識
𒁞
代

𡥵
豈
᭤
˟
ዔ
鎧

ᇘ
斧
𓈏
А
₦
吝
鰯
誡
Ꮞ
ᒓ
ᘨ
癥
幱
鋗
ꄆ
⪙
裨
ᚡ
ᗈ
炷
﹐
𐌆
㩲
鵡
ル
𛂤
；
𐘧
՛
纷
👔
室
鈿
ᥲ
兔
蝎
𝐧
ꌬ
냅
𓃭
攄
𑀭
ć
တ
꣸
ࣻ
𛂻
前
╫
؂
爀
ꦟ
𛂩
浔
楔
テ
배
݅
狁

烔
񫵗
契
ꉞ
Ǻ
ｵ

㎸
Ҡ
Ꮻ
𐛨
㊟
𓋥
づ
⎜
︎
ꥲ

Ꝉ
ㄛ
🦂
ⷘ
╣
㉝
歯
є
₵
ⵗ
砲
𓂴
ﱒ
ᙌ
စ
祜
𓆡
款
扁
ꀞ
繲
🞓
񋩟
ᾖ
🛱
ꑁ
ޤ
荡
𝑬
ꉿ
ﴠ
恄
Ѩ
叩
𓂓
蓾
Ὲ
΄
毫
ힿ
󾔗
𓎚
遅
য়
ᴲ
댔
욬
ᓅ
𝕞
臺
ẕ
್
𒋝
𝐼
ﲶ
ք
ﰱ
ꅴ
隕
Ĕ
슘
𝧡
ᖂ
⚞
🥁
凹
𓂿
ߛ
❕
⎳
ꃄ
𐝥
紫
蛻
羞
묵
𓂙
ᡖ
臬
🏟
ꙻ
韧
남
锡
憮
𐭕
𝑛
겠
陨
￰
⼀
腜
𓀲
𐐏
點
戏
🕯
惹
葩
𐎚
掌
滙
었
𒉪
妮
ㅁ
酱
ꠈ
ᛠ
𝦱
🇱
𒊝
🕓
ଝ
䜤
縹
陪
▖
𐬀
冉
💤
𒉽
ꅬ
┡
芃
Ⰳ
ᚬ
ῴ
關
嘔
⨵
𓈂
𒍸
𐩰
╯
ᶟ
🡤
閪
ࡏ
衆
⏼
ㅷ
𒂬
貏
拎
█
⎨
ꡥ

ꥥ
𓇤
ᒇ
깼
𒄘
𓏕
𒄨
곡
ꋶ
𒃋
𒃜

㏍
🇳
𝔉
ᑼ
𓆒
芊
醮

ힱ
❚
ᆻ
┟
転
𓅅
ⵎ
𐹶
⁕
膿
𝦐
ￗ
ᒔ
껏
樨
悃
虧
衣
洄
ꈑ
ꏺ
ᄮ
滚
⁃
Ǳ
𐇒
ﯶ
ꦺ
؇
𓉳

嗨
𒌢
ᒯ
ᾗ
巫
國
Ⅴ
ꞝ
淅
쥔
Ꜹ
𐇸
쨍
Ი
圑
ﵒ
ﹰ
ಭ
ꊎ
樟
ⲅ
줬
𐑊
ꅣ
쟈
找
嫂
裲

Я
彗
ﲷ
ͧ
亳
ᛐ
椦
𞹗
諄
𒃢
빠

𛂆
ᒚ
汤
̂
燎
５
給
持
汹
哟
秧
麤

诵
⡅
𤙭
轉
鴿
⎙
𝡫
𝟑
𝑫
й
𓋎
𐐓
ռ
΁
⢧
儕
ᣡ
ᵔ
窖
ࢰ
澂
癎
㊨
蕤
鮨

ꏿ
ᡱ
𝓉
ኺ
˻
筱
ﴯ
߀

蒴
ె
🍍
𐨡
ញ
狮
懸
墟
🎰
閾
재
각
⍈
Ṇ
𓃬
𝦶
ᡫ
💨
𒊐
ݡ
〪
ݘ
𐐗
𝑖
剄
🡓
𒋦
𝣱
羊
ᆎ
🥘
ݫ
ɻ
壞
𐏐
詛
󾌣
𝩈
ᙹ
𓁫
𛀤
ȑ
🌯
𒌆
ꯒ
恐

𒀨
僖
𓄯

摭
〠
ꎝ
鲀
𝥇
蜮
戮
𝨣
ꦉ
俠
檢
ꆜ
𡽫
街
ᓓ
𐘻
ಳ
렙
찰
🙁
⩷
ⸯ
𒊆
ﭚ
甀
⸄
彂
钶
회
滓
𒍜
𒉎
𓋿
㉬
϶
ట
藣
😝
榎
懂
🟃
𓍒
듣
⦈
뛰
璬

ࠬ
📤
猾

ֽ
₁
ﴮ
ꂔ
𐚢
裳
𒁢
🔒
㉫
阪
ࡨ
ဌ
ｏ
액
ḱ
ᮞ
ꅸ
ￕ
⛐
濼

⩂
ව
қ
頊
桢
ⓖ
ꮾ
𒍩
頁
稥
Ղ
改
寰

钉
𞸷
Ⓛ
叁
ㅦ
Ღ
娔
괭
謂
🢟
𤻈
󼿶
꧞
ረ
𝩗


ୱ
沾
捺
溌
앚
𝖑
𤮺
銓
𝠚
Ť
怕
閫
뀔
𝤜
窮
屯
𑂰
ा
浓
赴
𐤖
𝧖
긬
娻
ᒷ
局
Ï
😱
钽
ᶠ
√
𝓰
达
པ
ﱨ
孏
ᓵ
敞
갚
👹
军
⎵

𢺟

𝔶
煓
𐑾
Դ
娼
ᢔ
苎
滲
茉
💝
󰀹
𝟅
╅
☽
荫
ॎ
Υ
ﾅ
獄
栥
횡
门
ﮚ
σ
곽

